S Возможность побывать на седьмом небе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Останкинская башня была построена в 1960-е годы во времена СССР .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Еще тогда это здание было самым высоким сооружением в мире высотой в сто двадцать этажей .
A 0 2|||D:ORDER|||Тогда еще|||REQUIRED|||-NONE-|||0

S Уникальность Останкинской башни в том , что она строилась практически без фундамента .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вся конструкция держится засчет громадного веса .
A 3 4|||S:ORTH|||за счет|||REQUIRED|||-NONE-|||0

S В здании сочитается простота и прочность , благодаря железобетону , сдавленному стальными тросами .
A 2 3|||S:ORTH|||сочетается|||REQUIRED|||-NONE-|||0
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0

S Останкинская башня ‒ не просто визитная карточка столицы .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S Это ‒ возможность побывать на седьмом небе .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Значение счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть свое значение счастья , и каждый ведёт свой отсчёт его высоты . Нужно повышать это счастье относительно себя и других .
A 20 21|||L:OTHER|||значение|||REQUIRED|||-NONE-|||0
A 21 22|||G:PREP:WRONG|||у|||REQUIRED|||-NONE-|||0

S Для этого есть различные способы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Решение государственных вопросов может осчастливить многих , но не всем это под силу , так что стоит хотя бы своей семье и близким увеличить счастье .
A 17 25|||D:ORDER|||увеличить уровень счастья хотя бы своей семье и близким|||REQUIRED|||-NONE-|||0

S У каждого есть возможность созедания этого .
A 4 5|||S:ORTH|||созидания|||REQUIRED|||-NONE-|||0

S Жизнь ‒ это творчество , но речь не о художниках , балеринах и других , а об создании атмосферы добра .
A 16 17|||S:ORTH|||о|||REQUIRED|||-NONE-|||0

S Обуаясь , мы можем создавать атмосферу подозрительности . А ведь можно дарить радость и свет .
A 0 1|||S:TYPO|||Общаясь|||REQUIRED|||-NONE-|||0

S И это тоже творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Литература часто обращается к теме Великой Отечественной войны , что объяснимо .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь эта жестокая война оказала большое влияние на наш народ , и только благодаря героизму русского народа России удалось одержать победу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Такие события нельзя забывать , поэтому авторы пишут произведения пишут произведения на эту тему .
A 7 9|||L:REP||||||REQUIRED|||-NONE-|||0

S В таких произведениях представлены своеобразные персонажи персонажи , которые являются собирательными образами русских солдат .
A 5 6|||L:REP||||||REQUIRED|||-NONE-|||0

S Василий Тёркин ‒ один из основных представителей данного образа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он является носителем лучших черт русского национального характера .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Примерами характера русского народа , которые есть и в Тёркине , можно назвать скромность ( Василий Тёркин отказался от ордена , ему было достаточно медали ) , героизм ( персонаж шёл на всё , чтобы защитить родину ) , а также он был простым ( в литературном портрете не было ничего особенного ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все эти черты были и у настоящих участников войны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Патриотизм , мужественность , отвага ...
A 2 3|||L:MORPH|||мужество|||REQUIRED|||-NONE-|||0

S Список таких черт велик , но важно то , что Василий Тёркин собрал в своем образе все эти качества русских воинов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А в повестях Б. Васильева персонажи тоже были простыми людьми , но они сделали нравственный выбор и пожертвовали собой ради того , чтобы защитить свой народ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И даже если их героизм был незаметным со стороны властей , о таких поступках нельзя забывать .
A 6 7|||L:MORPH|||не замечен|||REQUIRED|||-NONE-|||0

S И здесь важно не то , кто все это сделал , а то , что они сделали .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Суммируя все сказанное выше , в Великой Отечественной войне нам помогли героические черты русских людей , их стойкость и желание спасти свою страну любой ценой , даже ценой своей жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Они могли убежать , остаться в живых .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но они этого не сделали .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно так литература в своих произведениях отвечает на поставленный вопрос .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как показана правда времени в романе А. С. Пушкина " Капитанская дочка " .
A 13 14|||PUNCT|||?|||REQUIRED|||-NONE-|||0

S Роман " Капитанская дочка " был последнем в жизни Пушкина .
A 6 7|||G:ADJ:CASE|||последним|||REQUIRED|||-NONE-|||0

S Предшественником романа был исторический труд " История Пугачевского бунта " основанный чисто на исторических фактах .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Роман " Капитанская дочка " посвещен такому событию как Пугачевский бунт .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S А. С. Пушкин написал роман после исторического труда что бы лучше описать и показать проблему власти и народа .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 10|||S:ORTH|||чтобы|||REQUIRED|||-NONE-|||0

S И это он делает с помощью добавления художественных героев , но в тоже время и оставил реально существоваших исторических личностей .
A 12 13|||S:ORTH|||то же|||REQUIRED|||-NONE-|||0

S Например таких как Пугачёв и правящая на тот момент Екатерина II .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В произведении " Капитанская дочка " Пушкин описывает историческую эпоху с помощью места где происходят действия , с помощью исторических личностей , которые упоминались ранее .
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Одежды Строение домов все это погружает в ту историческую эпоху .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 1 2|||S:LETTER:CASE|||строение|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Правда времени проявляется в образах Пугачёва и Гринева , когда они в буре встретились и не догадывались .
A 16 17|||L:OTHER|||узнали друг друга|||REQUIRED|||-NONE-|||0

S Из уст Пугочева звучала знаменитая сказка о орле и вороне .
A 2 3|||S:ORTH|||Пугачева|||REQUIRED|||-NONE-|||0
A 6 7|||S:ORTH|||об|||REQUIRED|||-NONE-|||0

S Художественное произведение стало интересней чем исторический труд потому что исторический труд показывает только исторические факты , а читать факты интересно не всем , а в романе добавлены события , и появилась проблема которую хотел показать Пушкин предательство и любовь .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 26 27|||L:CONSTR|||присутствуют|||REQUIRED|||-NONE-|||0
A 32 32|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 36 36|||PUNCT|||, ‒|||REQUIRED|||-NONE-|||0

S Дарить людям счастье ‒ творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Люди должны повышать его , но не только свой , а и окружающих .
A 10 11|||G:CONJ:WRONG|||но|||REQUIRED|||-NONE-|||0

S Существует несколько способов для этого .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Большинство не могут получить государственное счастье , тогда бы многие люди осчастливились .
A 3 4|||L:OTHER|||осуществить|||REQUIRED|||-NONE-|||0
A 7 12|||L:CONSTR|||которое бы осчастливило многих людей|||REQUIRED|||-NONE-|||0

S Зато они могут принести счастье своей семье , друзьям , знакомым .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Жизнь ‒ это творчество , но это не значит , что каждый должен быть художником или писателем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Дарить людям счастье , которого им не хватает , вот что называется творчеством .
A 9 9|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S От того что вы дарите счастье другим , оно появится и у вас .
A 0 2|||S:ORTH|||Оттого|||REQUIRED|||-NONE-|||0

S Тема Великой Отечественной войны является одной из самых актуальных тем в годы войны и после победы советских войск .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Многие писатели тех лет писали повести и рассказы про войну .
A 4 5|||L:OTHER|||сочиняли|||REQUIRED|||-NONE-|||0

S В этих произведениях нужно было отобразить ход военных действий , все трудности , которые пришлось пережить .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В поэме Твардовского " Василий Тёркин " изображается обыкновенный парень , молодой солдат , который не унывает .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Его оптимизм , шутки помогают товарищам пережить все тяготы военной жизни и быта .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В повести Бориса Васильева " А зори здесь тихие ... " , автор повествует о боях местного значения , как тогда это трактовалось . Проявляя мужество и смекалку , ценой своей жизни , им удаётся победить немцев .
A 11 12|||PUNCT||||||REQUIRED|||-NONE-|||0
A 33 34|||D:REF|||русским солдатам|||REQUIRED|||-NONE-|||0

S Писатели своими произведениями помогали солдатам стать победителями в первой , и во второй мировой войне .
A 8 9|||S:LETTER:CASE|||Первой|||REQUIRED|||-NONE-|||0
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0
A 12 13|||S:LETTER:CASE|||Второй|||REQUIRED|||-NONE-|||0

S Дали стимул к победе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Простая , но прекрасная природа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я вышел из дома ночью , потому что предполагал добраться до утиного озера к рассвету .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Шёл по пыльной дороге , спускаясь в неглубокие овраги , поднимался на пригорки , пересекая редкие сосновые борки с застоявшимся в них запахом смолы и земляники , снова выходил к полю .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Никто не обгонял меня , и я ни с кем не встретился .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вдоль дороги тянулась рожь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она созревала уже и стояла неподвижно , чуть-чуть светлее в темноте .
A 8 9|||L:MORPH|||светлея|||REQUIRED|||-NONE-|||0

S Скоро дорога ушла влево , и я ступил на твёрдую тропинку , извивающуюся вдоль берега небольшой , но глубокой речонки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Плывущие по ней брёвна изредко сталкивались друг с другом , и тогда раздавался слабый звук , будто кто-то стучал топором по дереву .
A 4 5|||S:ORTH|||изредка|||REQUIRED|||-NONE-|||0

S На другой стороне реки яркой точкой горел костёр , и узкая прерывистая полоска света тянулась от него далеко по воде .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я прибавил шаг , миновал осиновый подлесок и в небольшой ложбинке , окружённой со всех сторон густым лесом , увидел костёр .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Возле него , подперев рукой голову , пристроился человек .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он что-то негромко напевал .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песня будет считаться явлением духовного бытия только тогда , когда в ней заложен жизненный огонь , знания и нравоучения тех , кто его сочинял .
A 22 23|||G:PRON:FORM|||ее|||REQUIRED|||-NONE-|||0

S Если через народную песню будущее поколение должно извлечь правильные жизненные советы , иначе не будет никаких моральных и национальных ценностей у народа .
A 0 1|||L:OTHER|||Именно|||REQUIRED|||-NONE-|||0
A 1 4|||G:PREP:WRONG|||из народной песни|||REQUIRED|||-NONE-|||0

S Одними из примеров таких песен являются колыбельные .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S С самого детства ребёнку через колыбельные закладывают нравоучения и моральные ценности .
A 7 8|||L:OTHER|||знания|||REQUIRED|||-NONE-|||0

S Колыбельные очень важны для народа , ведь если с самого детства не рассказать ребёнку о правильных вещах с помощью такого простого способа , то он может вырасти человеком аморальным и не ценить ничего из истории своей страны .
A 34 35|||L:OTHER|||бытия и быта|||REQUIRED|||-NONE-|||0

S Но так же есть военные песни , в которых поётся о том , что свою Родину и народ , который в ней живёт , нужно защищать любой ценой , чтобы сохранить будущие поколения и свою страну .
A 1 3|||S:ORTH|||также|||REQUIRED|||-NONE-|||0

S Одним из примеров такой песни является " Священная война " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она поднимала дух солдат перед боем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все эти песни необходимы в жизни народа , потому что они являются одними из главных носителей национальных ценностей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Они закладывают в сознания людей моральные принципы и напоминают о важности своей Родины .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Уровень счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У каждого человека есть нулевой уровень счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S От него люди ведут отсчет , как от уровня моря .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Задача людей ‒ повышать уровень счастья окружающих .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но способы у всех разные .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Не каждый сможет управлять государством , поднимая уровень счастья большого количества людей . Достаточно , просто поднимать его у своей семьи и окружения .
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0
A 16 17|||L:REP|||повышать|||REQUIRED|||-NONE-|||0

S Жизнь ‒ прежде всего творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но это не значит , что все должны идти работать художниками , учеными ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Некоторые , при общении с людьми несут атмосферу подозрительности , а другие наоборот ‒ интерес и веселье и повышается уровень счастья .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Песня ‒ это явление духовного бытия .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Разные песни могут влиять на человека различно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но те жанры , та музыка , слова , которые возможны показать взаимосвязь человека и окружающего мира , повлиять на его дух и становление личности , внести человеческое начало можно считать песней , передающей духовное бытие каждого .
A 10 11|||L:MORPH|||могут|||REQUIRED|||-NONE-|||0
A 29 29|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Народная песня очень важна для общества , ведь она может объеденить людей , передать им мысли , дать людям возможность общения друг с другом , сблизить . Примером может послужить любая колыбельная .
A 10 11|||S:ORTH|||объединить|||REQUIRED|||-NONE-|||0
A 28 30|||L:REP|||служит|||REQUIRED|||-NONE-|||0

S Каждый знает и помнит , что в детстве ему пели именно её , ведь этот жанр был создан для успокаивания детей и их засыпания .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данные песни влияют на человека как становление личности , добавляют ему хорошие , светлые воспоминания ‒ доброе пожелание в будущее , а также они могут передавть информацию об образах окружающего мира , об их взаимодействии с ним
A 2 8|||L:CONSTR|||способствуют становлению личности человека|||REQUIRED|||-NONE-|||0
A 25 26|||S:TYPO|||передавать|||REQUIRED|||-NONE-|||0
A 37 37|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S В добавок есть песни , которые влияют на дух народа , например гимн .
A 0 2|||S:ORTH|||Вдобавок|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Если мы возьмём за пример " Гимн России " , то сможем увидеть , что он действительно сплочает народ .
A 3 4|||G:PREP:WRONG|||как|||REQUIRED|||-NONE-|||0
A 17 18|||L:OTHER|||объединяет|||REQUIRED|||-NONE-|||0

S Его знает каждый россиянин , его поют везде : на конкурсах , на военных мероприятиях , на награждении участников .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Строчки : " От южных морей до полярного края // Раскинулись наши леса и поля . " поясняют нам взаимосвязь того же окружающего мира и то , что люди , живущие в России действительно горды за свою страну , понимают их связь с ней .
A 15 17|||PUNCT|||, " -|||REQUIRED|||-NONE-|||0
A 33 33|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 35 36|||G:PREP:WRONG||||||REQUIRED|||-NONE-|||0
A 36 38|||G:NOUN:CASE|||своей страной|||REQUIRED|||-NONE-|||0
A 40 41|||G:PRON:FORM|||свою|||REQUIRED|||-NONE-|||0

S Данный жанр песни может сблизить народ , как единое целое , передать их мысли .
A 7 10|||L:CONSTR|||сделать единым целым|||REQUIRED|||-NONE-|||0
A 12 13|||G:PRON:FORM|||его|||REQUIRED|||-NONE-|||0

S Народные песни ( песни , которые влияют на дух народа ) необходимы для людей и России . Ведь они влияют на развитие человека , на духовность , на формирование личности , определяют нравственные ориентиры человека .
A 19 20|||L:REP|||оказывают влияние|||REQUIRED|||-NONE-|||0

S Данные песни сближают народ и , даже делают их сильнее
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0
A 8 9|||G:PRON:FORM|||его|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Песня .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вроде бы обычное слово , но это только на первый взгляд .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песня ‒ это часть духовного бытия нашей страны , она сплочает народ и раскрывает его понимание о мире и обществе в целом .
A 10 11|||L:MORPH|||сплачивает|||REQUIRED|||-NONE-|||0

S Песня ‒ это одна из главнейших ценностей мира .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Духовным бытием песня становится и тогда , когда она определяет нравственные ценности человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Народная песня больше всего передает духовное бытие России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она передает духовное состояние и восприятие каждого человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Колыбельная песня является частью народной песни , она с легкостью стала оберегом для младенца , а позже явилась способом передачи информации о взаимодействии и образах окружающего мира , что как раз раскрывает понимание о жизни .
A 21 27|||L:CONSTR|||об образах окружающего мира и их взаимодействии|||REQUIRED|||-NONE-|||0
A 33 34|||L:REP||||||REQUIRED|||-NONE-|||0

S Военно-патриотические песни . что еще сможет рассказать нам так много о военном времени ?
A 2 3|||PUNCT|||...|||REQUIRED|||-NONE-|||0
A 3 4|||S:LETTER:CASE|||Что|||REQUIRED|||-NONE-|||0

S Песня : " От героев былых времен " , написанная в 1971 г. Владимиром Златоустовским , повествует о сложной жизни на войне и после нее , она рассказывает о погибших на войне людях .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Эта песня заставляет каждого человека задуматься , она влияет на представление мира человеком .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эта та песня , которая своим текстом действительно поднимает дух нации , помогает увидеть жизнь с другой стороны и погрузиться в атмосферу тех былых времен .
A 0 1|||G:PRON:FORM|||Это|||REQUIRED|||-NONE-|||0

S Песни очень важны для нашей страны , они являются связующей частью всего духовного бытия .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эти песни сплочают народ и укрепляют его .
A 2 3|||L:MORPH|||сплачивают|||REQUIRED|||-NONE-|||0

S В бытие песни связывают нас с явлениями действительного мира и его образах .
A 1 2|||G:NOUN:CASE|||бытии|||REQUIRED|||-NONE-|||0
A 11 12|||G:NOUN:CASE|||образами|||REQUIRED|||-NONE-|||0

S Песни духовного бытия помогают понять что-то важное , что навсегда сохранится в наших сердцах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А. С. Пушкин – великий русский писатель , который был в ссылке за его произведения , и трагически умерший из-за смертельного ранения на дуэли .
A 13 14|||G:PRON:FORM|||свои|||REQUIRED|||-NONE-|||0
A 15 16|||PUNCT||||||REQUIRED|||-NONE-|||0
A 18 19|||L:MORPH|||умер|||REQUIRED|||-NONE-|||0

S Последним произведением был роман " Капитанская дочка " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Кроме того , что это произведение описывает часть пугачевского бунта , оно крайне важно , так как показывает жизнь народа и все , что пришлось ему терпеть .
A 8 9|||S:LETTER:CASE|||Пугачевского|||REQUIRED|||-NONE-|||0

S Произведение посвящено пугачевскому восстанию , и действия происходят в Белогорской крепости , в которой даже хороших солдат не было для защиты .
A 2 3|||S:LETTER:CASE|||Пугачевскому|||REQUIRED|||-NONE-|||0

S Главная героиня – Миронова Марья Ивановна . Но не она одна является ключевым образом .
A 13 14|||L:OTHER|||героем|||REQUIRED|||-NONE-|||0

S Ключевых образа четыре : Марья Ивановна , Петр Андреевич Гринев , Екатерина вторая и Пугачев .
A 12 13|||S:LETTER:CASE|||Вторая|||REQUIRED|||-NONE-|||0

S Каждый из образов проявляет добрый , по отношению к другому персонажу чувства .
A 2 3|||L:OTHER|||героев|||REQUIRED|||-NONE-|||0
A 4 5|||G:ADJ:NUM|||добрые|||REQUIRED|||-NONE-|||0
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0

S Марья и Петр , как встретились , начали показывать любовь , а Петр , имеет близкие отношения с Савельичем , который спас его от казни .
A 7 10|||L:CONSTR|||влюбились друг в друга|||REQUIRED|||-NONE-|||0
A 12 15|||L:CONSTR|||у Петра|||REQUIRED|||-NONE-|||0

S Пугачев , после того , как пощадил Гринева , с ним подружился и в дальнейшем помиловал .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Но самого казака казнила Екатерина , которая тоже пощадила Петра , по просьбе его возлюбленной .
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0

S Пушкину важно показать добрые чувства , чтобы проявить мнение народа и и то , что власти нужно слушать подчиненных и прислушиваться к мнению даже низких чинов .
A 7 8|||L:OTHER|||выразить|||REQUIRED|||-NONE-|||0
A 10 11|||L:REP||||||REQUIRED|||-NONE-|||0

S Сам же Александр Сергеевич назвал событие бессмысленным и бесполезным .
A 5 6|||L:OTHER|||бунт|||REQUIRED|||-NONE-|||0

S Позиция автора связана с нормами современного общества , ведь Пушкин специально показывает свое собственное мнение открыто , чтобы на это обратили внимание , и люди бы изменились .
A 8 9|||G:CONJ:WRONG|||поэтому|||REQUIRED|||-NONE-|||0
A 11 12|||L:OTHER|||высказывает|||REQUIRED|||-NONE-|||0
A 13 14|||L:REP||||||REQUIRED|||-NONE-|||0
A 22 23|||PUNCT||||||REQUIRED|||-NONE-|||0

S Связь также проявляется в романе так , что писател не стал показывать позицию власти и её отношении к происходящему , а описывает все , что приходится терпеть народу .
A 5 6|||L:OTHER|||в том|||REQUIRED|||-NONE-|||0
A 8 9|||S:TYPO|||писатель|||REQUIRED|||-NONE-|||0
A 16 17|||G:NOUN:CASE|||отношение|||REQUIRED|||-NONE-|||0
A 21 22|||G:VERB:T/A|||описал|||REQUIRED|||-NONE-|||0

S Автор призывает власть присмотреться и разобраться в проблемах народа и его состоянии , иначе все будет повторяться .
A 3 5|||L:REP||||||REQUIRED|||-NONE-|||0

S и для самих правителей это не выйдет выгодно , как и простым людям .
A 0 1|||S:LETTER:CASE|||И|||REQUIRED|||-NONE-|||0
A 6 7|||STYLE|||будет|||REQUIRED|||-NONE-|||0
A 11 11|||LACK|||для|||REQUIRED|||-NONE-|||0
A 11 12|||G:ADJ:CASE|||простых|||REQUIRED|||-NONE-|||0
A 12 13|||G:NOUN:CASE|||людей|||REQUIRED|||-NONE-|||0

S Чтобы государство процветало , надо , чтобы власть слушала народ , а народ – власть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Большой театр является одним из лучших образцов русской классической архитектуры .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Двадцать восьмого марта 1776 года Екатерина II подписала прокурору князю Петру Урусову " привилегию " на содержание спектаклей , маскарадов , балов и прочих увеселений , а само здание Большого театра открыли в дни коронации Александра II .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У театра была тяжёлая судьба ‒ он потерпел пожар .
A 6 8|||L:CONSTR|||в нём случился|||REQUIRED|||-NONE-|||0

S Большой театр представляет собой прямоугольное здание с богатым внешним видом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Стоит он на Театральной площади , где на приподнятом подиуме посреди круглой вымощеной площади расположен фонтан .
A 8 10|||L:CONSTR|||возвышении|||REQUIRED|||-NONE-|||0
A 12 13|||S:ORTH|||вымощенной|||REQUIRED|||-NONE-|||0

S Рядом находится ЦУМ , Малый театр .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Большой театр отлично вписывается в эту обстановку и выделяется своими маштабами , так что проходящему мимо сложно не заметить эту величественный памятник архитектуры .
A 10 11|||S:ORTH|||масштабами|||REQUIRED|||-NONE-|||0
A 19 20|||G:PRON:FORM|||этот|||REQUIRED|||-NONE-|||0

S В ходе востановительных работ Альберта Кавоса после пожара здание было полностью перестроено .
A 2 3|||S:ORTH|||восстановительных|||REQUIRED|||-NONE-|||0

S Добавились знаменитые восемь колонн и белокаменные портики .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Театр имеет двускаточную крышу , которую венчает квадрига Аполлона .
A 2 3|||L:MORPH|||двускатную|||REQUIRED|||-NONE-|||0

S Нижний ярус здания украшен пилястрами , а на верхнем фонтоне красуется двуглавый орёл и два грифона .
A 9 10|||S:ORTH|||фронтоне|||REQUIRED|||-NONE-|||0

S Можно увидеть красивые барельефы с античными актёрами и фонтон с музами , покровительницами искусства .
A 8 9|||S:ORTH|||фронтон|||REQUIRED|||-NONE-|||0

S По бокам проходит галереи с фонарями .
A 2 3|||G:VERB:P/N/G|||проходят|||REQUIRED|||-NONE-|||0

S Большой театр является символом балета , театрального искусства и культуры страны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Александр Сергеевич Пушкин очень интересовался историей Пугачевского бунта , так как увидел в нем несостыковки , изучив исторические архивы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поэт не мог понять , почему к известному своей кровожадностью Пугачеву стали присоединятся дворяне и простой народ .
A 12 13|||G:VERB:FORM|||присоединяться|||REQUIRED|||-NONE-|||0

S Ему были важны чувства и переживания этих людей и он хотел поделиться своими представлениями о чувствах того времени , и именно поэтому , Пушкин написал роман " Капитанская дочка " .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 23|||PUNCT||||||REQUIRED|||-NONE-|||0

S Поэт выделил четыре основных образа : молодой офицер Петр Гринев , капитанская дочка Мария Миронова , Емельян Пугачев и императрица Екатерина II ; и раскрывал их на протяжении всего романа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Петр Гринев является повествователем и сначала представляется нам безответственным недорослем , не умеющим отвечать за свои поступки , но затем , когда молодой офицер проходит проверку частью , нам открывается его смелый и благородный характер , его готовность пожертвовать собой ради родины и близких людей .
A 26 27|||L:OTHER|||честью|||REQUIRED|||-NONE-|||0

S Вторым ключевым героем является Мария Миронова ‒ капитанская дочка .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она так же , как и многие другие герои , встает перед нравственным выбором , и мы приходим к выводу , что на самом деле она не слабая и немощная девушка , которой казалась , а храбрая и сильная , способная бороться за свою любовь во что бы то ни стало .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Самый загадочный и двойственный герой романа ‒ это казак Емельян Пугачев .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сначала мы также как и Пушкин когда-то , считаем его кровожадным и жестоким , но то , что он способен заступиться за свой народ , помочь нуждающимся и быть благодарным , открывает нам глаза на правду которую хочет показать автор .
A 2 3|||S:ORTH|||так же|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 36 36|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Вот причина , по которой народ стал переходить на сторону Пугачева , он был способен их защитить .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В противопоставление ему ставится императрица Екатерина II .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как оказывается она тоже обладает добрым чувствами и способна помочь своим гражданам , ведь она освободила Гринева , но все же поэт намекает , что она не способна встать на защиту своего народа так , как это делает Пугачев .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 6|||G:ADJ:NUM|||добрыми|||REQUIRED|||-NONE-|||0

S Для Пушкина было очень важно выделить этих героев и показать их моральные качества , потому что он считал , что историческая правда идет из уст народа , а не историков , и он показывает это на данном примере .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он напоминает людям , что каждый человек рано или поздно встает перед нравственным выбором и тогда перед нами открывается его настоящий характер .
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я считаю , что авторская позиция перекликается с морально-нравственными нормами современного общества , так как проблема нравственного выбора всегда будет актуальна , но вот то , что выберет сам человек зависит только от него .
A 30 30|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S М. Ю. Лермонтов в одном из своих самых замечательных произведений " Мцыри " ставит перед читателем важную проблему ‒ проблему судьбы человека .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Главный герой поэмы ‒ мальчик , с шести лет живущий у послушника в монастыре и тоскующий по своей родине .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он молится и медленно умирает в четырех стенах , пока не решает узнать для чего же он живет , " для воли иль тюрьмы " ?
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Здесь проявляется одна из лучших черт мцыри : он не собирается мириться со своей судьбой .
A 6 7|||S:LETTER:CASE|||Мцыри|||REQUIRED|||-NONE-|||0

S На свободе его восхищает абсолютно все : прозрачное небо над головой , зеленая трава .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он сливается с природой в единое целое .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Когда же познав всю красоту и прелесть жизни , которая могла бы у него быть , мцыри возвращается обратно к злосчастному монастырю , его сламливает отчаяние , однако он не жалеет о своем выборе , ведь он сумел , хотя бы на три дня , изменить свою жизнь .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 17|||S:LETTER:CASE|||Мцыри|||REQUIRED|||-NONE-|||0
A 24 25|||L:MORPH|||сламывает|||REQUIRED|||-NONE-|||0

S Лермонтов не просто создал идеального романтического героя , но также и близкого себе по духу персонажа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В мцыри присутствуют все те качества , которые имеет сам автор и которые он ценит в других людях .
A 1 2|||S:LETTER:CASE|||Мцыри|||REQUIRED|||-NONE-|||0

S Это смелость , решительность , сила духа , а также мятежность и непокорность судьбе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я считаю , что автор в этом произведении хотел показать , что , не смотря на влияние высших сил на жизнь человека , он способен ее изменить .
A 13 15|||S:ORTH|||несмотря|||REQUIRED|||-NONE-|||0

S А вот противиться своей судьбе или нет ‒ уже выбор каждого .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песня ‒ это неотъемлимая часть культуры любого народа .
A 3 4|||S:ORTH|||неотъемлемая|||REQUIRED|||-NONE-|||0

S Но остаются в народе и становятся явлением духовного бытия только те песни , которые влияют н авнутренний мир человека , показывают его взаимосвязь с природой и историей его родины .
A 15 17|||S:TYPO|||на внутренний|||REQUIRED|||-NONE-|||0

S В нашей стране они передают всю душу русского человека : его чувства , развитие .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В первую очередь нужно сказать о народных песнях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Они не просто очень мелодичные и напевные , они могут показать боль человека ( например , песня-плач ) , а также , как колыбельные , могут служить способом передачи образов окружающего мира и влиять на внутреннюю составляющую человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но в истории нашей страны есть и авторские песни , которые влияли на людей , то есть оказывали поддержку , заставляли задуматься .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Множество таких стихотворений , под которые позже придумывали мелодии , были написаны во время Великой Отечественной войны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например , песня " Эх , дороги ... " , написанная на стихи Л. Ошанина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В ней хорошо чувствуется дух настоящей русской души и самой России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эта песня заставляла бойцов подняться на ноги и идти в бой за свою Родину .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Такие песни необходимы людям , ведь именно они могут поднять дух , затронуть самые глубинные струны души человека , а также эти песни играют роль общения предков с их потомками , так как из них мы узнаем как жил наш народ , проживал тяжелые времена , что чувствовали люди в те времена , как они развивались .
A 37 37|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я считаю , песни , которые являются явлением духовного бытия нашей Родины , представляют огромную ценность для всех нас .
A 7 8|||L:REP|||выражением|||REQUIRED|||-NONE-|||0

S Роман Александра Сергеевича Пушкина посвящен такому историческому событию как пугачёвский бунт .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||S:LETTER:CASE|||Пугачёвский|||REQUIRED|||-NONE-|||0

S Перед этим произведением литератор создал исторический документ " История пугачёвского бунта " .
A 9 10|||S:LETTER:CASE|||Пугачёвского|||REQUIRED|||-NONE-|||0

S Пушкин пишет художественное произведение , потому что в научном труде он не имеет возможности высказать своё мнение , обозначить свою позицию .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В романе " Капитанская дочка " правда времени ярче всего проявляется в образах Пугачёва и Гринёва .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пугачёв ‒ человек , несогласный с властью , жаждущий изменений и готовый вести за собой людей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он ‒ смелый . честный и благодарный .
A 3 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Заступник , по мнению народа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гринёв ‒ человек чести , готов до последнего сражаться за императрицу , не способен на подлость .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор показывает это в их столкновениях в жизни , которые казалось бы не имеют значения , как случай с заячьим тулупом , где Гринёв проявил щедрость , а затем изменяют ход событий , например Пугачёв сохраняет Гринёву жизнь , в благодарность за тулуп .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 34 34|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 38 39|||PUNCT||||||REQUIRED|||-NONE-|||0

S Ни бунтарь ни дворянин не отступают от своих принципов и не меняют поставленных целей .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Пугачёв готов идти до конца и не сдаваться , чтобы показать власти недовольство общества , чтобы вдохновить людей на борьбу за перемены .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гринёв же остаётся на фонте , во преки желанию уехать домой вместе с Марией Ивановной .
A 4 5|||S:ORTH|||фронте|||REQUIRED|||-NONE-|||0
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0
A 6 8|||S:ORTH|||вопреки|||REQUIRED|||-NONE-|||0

S Эти черты их характеров отражаются и в их речи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Ин быть по-твоему ! ‒ сказал Пугачёв . ‒ Казнить так казнить , жаловать так жаловать : таков мой обычай . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Я чувствовал , что долг чести требовал моего присутствия в войске императрицы . " ‒ рассуждал Гринёв .
A 13 15|||PUNCT|||" ,|||REQUIRED|||-NONE-|||0

S Художественное произведение о крестьянской войне интереснее и убедительнее , чем научный труд писателя , потому что официальный документ отражает лишь историческую сторону событий , а в художественном произведении Пушкин освещает человеческую точку зрения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Я представил плачевный эпизод царствования счастливого и великого . " ‒ писал Александр Сергеевич .
A 9 11|||PUNCT|||" ,|||REQUIRED|||-NONE-|||0

S Произведение актуально , потому что писатель делает акцент на нравственные качества человека , представляет образ человека чести , каждого героя он ставит перед испытанием чести и создаёт идеал поведения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Роман " Капитанская дочка " как реалистическое произведение ... лучшее русское произведение в повествовательном роде . " ‒ говорил Н. В. Гоголь .
A 16 18|||PUNCT|||" ,|||REQUIRED|||-NONE-|||0

S А. С. Пушкин говорит о том , что любого человека нужно уметь понять , постараться услышать , он показывает образец человека чести , обращает внимание на неизбежность выбора и подчеркивает важность следования по правильному пути .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И никого не прокляну ! ... ( По поэме М. Ю. Лермонтова " Мцыри " . )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " И никого не прокляну ! ... " , ‒ суть этого высказывания в том , что когда даже будут оставаться последние минуты жизни , ты сможешь простить все обиды .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Эти слова написал М. Ю. Лермонтов в своей поэме " Мцыри " от лица главного героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри произнёс их ( эти слова ) , когда закончил свой рассказ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это последняя строка в произведении . С самого начала судьба его была трагична .
A 10 11|||D:REF|||Мцыри|||REQUIRED|||-NONE-|||0

S Он перенёс много испытаний и лишений .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ребёнком он был взят в плен , увезён из родного дома , оторван от родных людей , вырос и воспитан в чуждой , строгой обстановке монастыря , почти стал монахом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но внутренний мир и мечта оказаться на свободе , вернуться на родину позволили ему вырваться из монастыря .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Оставшись один на один с природой , он чувствует себя свободным , сильным .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В смертельной схватке с барсом он борится за свою свободу и мечту .
A 6 7|||S:ORTH|||борется|||REQUIRED|||-NONE-|||0

S Его воля помогает победить в этой битве и почувствовать свободу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но действительность берёт верх , Мцыри ранен и снова оказывается в монастыре .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Те три дня , что он был на свободе , позволили ему ощутить себя человеком , пытающимся изменить свою судьбу , изменить не получилось .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S За это перед смертью он никого не винит и лишь просит похоронить его в могиле с видом на Кавказ .
A 14 15|||L:OTHER|||месте|||REQUIRED|||-NONE-|||0

S Лермонтов изобразил Мцыри как романтического героя , который до последнего идёт за своей мечтой , чем и привлекает внимание читателя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этой историей автор показывает и свою жизненую позицию .
A 6 7|||S:ORTH|||жизненную|||REQUIRED|||-NONE-|||0

S Мцыри был олицетворением всего , что он сам ценил и любил ‒ Кавказ и свобода .
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 13|||G:NOUN:CASE|||Кавказа|||REQUIRED|||-NONE-|||0
A 14 15|||G:NOUN:CASE|||свободы|||REQUIRED|||-NONE-|||0

S Создавай и твори счастье !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть некий нулевой уровень счастья . [ от которого он ведет отсчет ]
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И задача людей ‒ постоянно повышать этот уровень не только себе , но и окружающим .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Способы разные , но у каждого свой .
A 6 7|||G:PRON:FORM|||свои|||REQUIRED|||-NONE-|||0

S [ Например ] Многим не под силу решение государственного вопроса , которое бы повышало уровень счастья многим .
A 3 4|||L:REP|||Большинству|||REQUIRED|||-NONE-|||0

S Но увеличивать уровень счастья надо хотя бы на уровне близких к тебе людей .
A 7 13|||L:CONSTR|||близким к тебе людям|||REQUIRED|||-NONE-|||0

S Однако достаточно творить атмосферу счастья вокруг себя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь каждый , общаясь , может принести с собой негативную атмосферу , а может внести радость и свет .
A 14 15|||L:MORPH|||нести|||REQUIRED|||-NONE-|||0

S Собор Успения Пресвятой Богородицы , в народе названный Успенским собором был построен в тысяча четыреста пятьдесят девятом году под руководством итальянского архитектора Аристотеля Фиорованти на Соборной площади Московского Кремля .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Успенский собор хорошо сочитается с архитектурой Соборной площадью Московского Кремля и окружающими его строениями : Успенская звонница , Верхоспасский собор и Церкввью двеннадцати апостолов .
A 3 4|||S:ORTH|||сочетается|||REQUIRED|||-NONE-|||0
A 7 8|||G:NOUN:CASE|||площади|||REQUIRED|||-NONE-|||0
A 15 16|||G:ADJ:CASE|||Успенской|||REQUIRED|||-NONE-|||0
A 16 17|||G:NOUN:CASE|||звонницей|||REQUIRED|||-NONE-|||0
A 18 19|||G:ADJ:CASE|||Верхоспасским|||REQUIRED|||-NONE-|||0
A 19 20|||G:NOUN:CASE|||собором|||REQUIRED|||-NONE-|||0
A 21 22|||S:TYPO|||Церковью|||REQUIRED|||-NONE-|||0
A 22 23|||S:ORTH|||двенадцати|||REQUIRED|||-NONE-|||0

S Отовсюду виден , в особенности с Москвы реки .
A 1 1|||LACK|||он|||REQUIRED|||-NONE-|||0
A 6 8|||S:ORTH|||Москвы-реки|||REQUIRED|||-NONE-|||0

S Собор выделяется большой площадью и золотыми куполами массивными из тех строений , которые его окружают .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 8|||L:MORPH|||массивами|||REQUIRED|||-NONE-|||0

S Собор имеет прямоугольное основание , чем и отличается от обычных храмов у которых квадратное основание .
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Пять куполов , один из которых , самый большой , посвещен Христу , а те , которые его окружают ‒ четырем евангелистам .
A 10 11|||S:ORTH|||посвящён|||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Успенский собор построен с внушительными размерами из белого камня сделаны купола , а из кирпича основание .
A 2 6|||L:CONSTR|||имеет внушительные размеры|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||;|||REQUIRED|||-NONE-|||0
A 9 10|||L:OTHER|||выполнены|||REQUIRED|||-NONE-|||0

S Храм имеет вытянутые окна на куполах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Входная арка у собора , словно портал , придает больший объем храму .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Над входной аркой изображен портрет Богоматери а по бокам рисунки святых .
A 3 4|||G:ADJ:GEN|||изображена|||REQUIRED|||-NONE-|||0
A 4 5|||L:OTHER|||икона|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Внешняя , а ещё больше внутренняя архитектура поражает красотой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В наше время в Успенском соборе проводят службы и экскурсии .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Собор Успения Пресвятой Богородицы входит в список ЮНЕСКО Всемирного Наследия " Восьмое чудо света " по мнению многих жителей Земли .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Заглавие : " Собор поражающий своей красотой архитектуры " .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 7|||D:ORDER|||красотой своей|||REQUIRED|||-NONE-|||0

S Роман А. С. Пушкина " Капитанская дочка " посвещён такому историческому событию как Пугачёвский бунт с тысяча семьсот семьдесят третьего года до тысяча семьсот семьдесят пятого года во время правления императрицы Екатерины II .
A 8 9|||S:ORTH|||посвящён|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В данном произведении А. С. Пушкин использовал историзм .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Что бы написать данное произведение А. С. Пушкин проделал большой исторический труд .
A 0 2|||S:ORTH|||Чтобы|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Он был там , где происходили реальные действия , очень много узнал исторической информации от документов , сам создал исторический документ , но на этом не остановился .
A 14 15|||G:PREP:WRONG|||из|||REQUIRED|||-NONE-|||0

S И после исторического документа А. С. Пушкин пишет художественное произведение для того чтобы показать действия не только историк , но и как писатель , выразить через мнение народа свою точку зрения , а не только приводить факты .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 17|||LACK|||как|||REQUIRED|||-NONE-|||0

S Он передаёт историческую эпоху через исторических деятелей , например Екатерина II или Емельян Пугачёв , через обстановку , например крепости , виселицы , через детали быта , например заячий тулуп , лошади .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 28 28|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S А. С. Пушкин проявляет правду времени через двух своих героев произведения : Емельян Пугачёв и Гринёв , по скольку они оба пострадали , А. С. уделяет им большую часть времени чем остальным , показывая правду времени через жизненные столкновения , принципы , поступки и нравственный выбор .
A 8 10|||D:ORDER|||героев своего|||REQUIRED|||-NONE-|||0
A 17 19|||S:ORTH|||поскольку|||REQUIRED|||-NONE-|||0
A 25 25|||STYLE|||Пушкин|||REQUIRED|||-NONE-|||0
A 30 30|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Произведение оказалось гораздо интереснее чем исторический труд , по скольку в романе кажется что это происходит сейчас , читатель переживает за героев , в отличае от исторической справки где нет никаких чувств , обычные факты только .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 10|||S:ORTH|||поскольку|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 24 25|||S:ORTH|||отличие|||REQUIRED|||-NONE-|||0
A 28 28|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Данное произведение никогда не потеряет своей актуальности потому что никогда не будет идеального общества , всегда кто-то будет " за " , а кто-то " против " каких либо решений .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 27 29|||S:ORTH|||каких-либо|||REQUIRED|||-NONE-|||0

S А. С. Пушкин сказал такую важную вещь в произведении , что нужно сначало разобраться в человеке , а потом уже выносить вердикт .
A 3 4|||L:MORPH|||высказал|||REQUIRED|||-NONE-|||0
A 6 7|||L:OTHER|||мысль|||REQUIRED|||-NONE-|||0
A 12 13|||S:ORTH|||сначала|||REQUIRED|||-NONE-|||0

S И для меня это мысль очень важна , по сколько сначало можно думать о человеке плохо , но а если разобраться в нём , можно понять то что он не так уж плох , а может быт и очень душевно хороший .
A 3 4|||G:PRON:FORM|||эта|||REQUIRED|||-NONE-|||0
A 8 10|||S:ORTH|||поскольку|||REQUIRED|||-NONE-|||0
A 10 11|||S:ORTH|||сначала|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 27 27|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 35 35|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 36 37|||S:TYPO|||быть|||REQUIRED|||-NONE-|||0
A 37 37|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Литературные произведения обращаются к теме Великой Отечественной войны потому что читателю , возможно , рассказать о невыносимых трудностях , о смертях , о страхе , который пережил народ в те времена .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||LACK|||так|||REQUIRED|||-NONE-|||0
A 11 12|||PUNCT||||||REQUIRED|||-NONE-|||0
A 13 14|||PUNCT||||||REQUIRED|||-NONE-|||0

S Но также можно дать читателю премер мужества , силы , воли тех людей .
A 5 6|||S:ORTH|||пример|||REQUIRED|||-NONE-|||0

S Например , как было в поэме А. Т. Твардовского " Василий Тёркин " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В ней изображён образ человека , попавшего в одну из самых тяжёлых ситуаций , которая вообще может быть ‒ на фронт во время мировой войны .
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но Тёркин не сдался , не пал духом , а продолжал бороться до конца , проявляя силу воли и отвагу , он не кричал о своих попедах и единственный , кто вынырнул из окопов , чтобы подбить самолёт ‒ был тоже он , здесь проявляется смелость скромность .
A 10 11|||G:VERB:ASPECT|||продолжил|||REQUIRED|||-NONE-|||0
A 26 27|||S:TYPO|||победах|||REQUIRED|||-NONE-|||0
A 38 38|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 46 46|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но Василий Тёркин ‒ всего лишь образ более миллиона человек в те времена .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Были и другие произведения , например " А зори здесь тихие ... " , где главными героями выступает группа женщин , объединённых в полк .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Женщин , которые не знали , что с ними произойдёт на войне , но они всё равно решили хоть в чём-то помочь армии .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И когда они столкнулись с тем , к чему их не готовили , они не отступили , хотя и испугались , но продолжали выполнять приказы , постепенно теряя товарищей .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Таких солдат , героев войны , было слишком много , чтобы знать .
A 12 12|||LACK|||всех|||REQUIRED|||-NONE-|||0

S И более половины остались неизвестными народу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как и этот полк в повести Б. Васильева , полк , который проявил тот самый " тихий героизм " .
A 9 11|||L:REP||||||REQUIRED|||-NONE-|||0

S Именно героизм , сочитавший в себе храбрость , силу воли , строгий характер , скромность , отвагу , честь и ещё огромное количество положительных качеств , а также патриотизм , поднявший дух страны , помогли победить русскому народу в Великой Отечественной войне .
A 3 4|||S:ORTH|||сочетавший|||REQUIRED|||-NONE-|||0

S Обломов и Штольц : сравнение , сопоставление , противопоставление .
A 9 10|||PUNCT|||?|||REQUIRED|||-NONE-|||0

S Мы прочитали роман И. А. Гончарова " Обломов " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Одной из главных сюжетных линий этого романа является сравнение образов Обломова и Штольца .
A 3 5|||L:CONSTR|||составляющих|||REQUIRED|||-NONE-|||0

S Штольц был сыном купца , с детства был воспитан как ответственный человек , который привык делать все самостоятельно и не зависить ни от кого .
A 20 21|||S:ORTH|||зависеть|||REQUIRED|||-NONE-|||0

S Совсем по-другому предстаёт перед нами Обломов : он происходил из барского рода , но в отличие от Штольца , он всячески отлыневал от учебы , был обережён практически от всех забот жизни и , впринципе , ничего никогда не делал .
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 21 22|||S:ORTH|||отлынивал|||REQUIRED|||-NONE-|||0
A 26 27|||L:MORPH|||оберегаем|||REQUIRED|||-NONE-|||0
A 34 35|||S:ORTH|||в принципе|||REQUIRED|||-NONE-|||0

S Хотя в детстве и юности оба героя имели общие мечты : положительно повлиять на развитие страны , сделать мир лучше , со временем их взгляды на свои мечты разделяются .
A 28 29|||L:OTHER|||меняются|||REQUIRED|||-NONE-|||0

S Штольц , будучи ярым прогматиком , старается воплотить свои мечты в жизнь и как-то реально повлиять на мир , а Обломов , как личность , у который главный жизненный процесс ‒ это лежание , остаётся жить с мечтами и ничего не делает для их осуществления .
A 4 5|||S:ORTH|||прагматиком|||REQUIRED|||-NONE-|||0

S Я считаю , что тем самым автор хочет противопоставить Обломова Штольцу и приподнести нам то , как по-разному смотрят на мир Обломов и Штольц , как по-разному они смотрят на свои цели в жизне и на путь к ним .
A 10 10|||LACK|||и|||REQUIRED|||-NONE-|||0
A 10 11|||G:NOUN:CASE|||Штольца|||REQUIRED|||-NONE-|||0
A 12 13|||S:ORTH|||преподнести|||REQUIRED|||-NONE-|||0
A 33 34|||G:NOUN:CASE|||жизни|||REQUIRED|||-NONE-|||0

S Эпизод " Наташа отдает подводы под раненых " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эпизод " Наташа отдает подводы под раненых " рассказывает нам о том , как люди были готовы жертвовать всем ради спасения своих соотечественников во время Отечественной войны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В нем рассказывается о том , как Наташа узнав , что ее мать отказалась оставлять приданое своей дочери взамен на спасение раненых солдат , убедила ее ( маму ) в том , что в первую очередь важны людские жизни .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В роли главного героя в эпизоде выступает Наташа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она представляется человеком , готовым спасти других ценой своей благополучной жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Своим поступком она показывает нам , что русский народ , встретившись с единым неприятелем объединяется , и готов жертвовать собой ради других .
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 16|||PUNCT||||||REQUIRED|||-NONE-|||0

S Также в данном эпизоде находит отражение взаимодействие различных слоев общества между собой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пусть в то время и шла война , от чего и появлялась некоторая лаяльность , уважение к тем , кто воюет за судьбу всей нации , но эти взаимоотношения не смогут не отразиться в мирной послевоенной жизни .
A 8 10|||S:ORTH|||отчего|||REQUIRED|||-NONE-|||0
A 13 14|||S:ORTH|||лояльность|||REQUIRED|||-NONE-|||0
A 33 34|||G:PREP:WRONG|||на|||REQUIRED|||-NONE-|||0

S Нужен ли Базаров России ? Как на этот вопрос отвечает автор в эпилоге романа " Отцы и дети " ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Нужен ли Базаров России ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этот вопрос у многих может появиться в самом начале романа из-за отличающегося мнения и норм поведения Базарова от тех , которые были приняты в то время в обществе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так , как же лучше разобраться в этом проблемном вопросе ?
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Смотря на то , как постепенно менялась жизнь Базарова , мы замечаем , как он сам начинает сходить с того пути , по которому начал идти , и по началу всеми силами старается придерживаться своих первоначальных убеждений .
A 28 30|||S:ORTH|||поначалу|||REQUIRED|||-NONE-|||0

S Но позже он и сам говорит , что изменился и размяк .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Конечно же , в таком изменении Базарова была виновата Одинцова , под чьим влиянием начались эти изменения , чья личность пробудила в Базарове чувство любви , которое он всемит силами отрицал .
A 7 9|||L:CONSTR|||сыграла роль|||REQUIRED|||-NONE-|||0
A 28 29|||S:TYPO|||всеми|||REQUIRED|||-NONE-|||0

S Жизнь показала Базарову несостоятельность его идей , что в нельзя отказаться от чувств и эмоций , которые мы испытываем к другим людям .
A 8 9|||L:REP||||||REQUIRED|||-NONE-|||0

S Ещё одним примером может служить исповедь Базарова перед Одинцовой , когда он больным лежал в постеле .
A 15 16|||G:NOUN:CASE|||постели|||REQUIRED|||-NONE-|||0

S Как раз таки тогда он говорит , что считает себя не нужным для будущего России , и по его мнению нужны те , ко приносит материальную пользу для общества .
A 1 3|||S:ORTH|||раз-таки|||REQUIRED|||-NONE-|||0
A 10 12|||S:ORTH|||ненужным|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 23 24|||S:TYPO|||кто|||REQUIRED|||-NONE-|||0

S Приведя вышесказанные примеры , можно было бы остановиться и сказать о не нужности Базарова для России .
A 11 13|||S:ORTH|||ненужности|||REQUIRED|||-NONE-|||0

S Но в эпилоге романа нам представлено немного не такое будущее , какое мы могли бы представить после прочтения романа .
A 5 6|||L:OTHER|||показано|||REQUIRED|||-NONE-|||0

S Все герои романа немного , но изменились .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Думаю , можно сказать , что к этим внутреним изменениям героев привела личность Базарова , которая так или иначе повлияла на каждого персонажа .
A 8 9|||S:ORTH|||внутренним|||REQUIRED|||-NONE-|||0

S О его личности никто не забыл , так примером может служить эпизод свадьбы Аркадия с Катей , когда они пили " В память Базарова " , ведь именно Базаров свёл их .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 21 22|||S:LETTER:CASE|||в|||REQUIRED|||-NONE-|||0

S Исходя из этого , можно сказать , что Базаров нужен России , но не для " подготовки почвы " , как он сам говорил , а для того , чтобы повлиять на жизнь людей и поменять её , чтобы люди с новыми взглядами на жизнь сами привели Россию к тем изменениям , к которым стремится Базаров .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я считаю , что можно связать данное выказывание с образом Катерины потому , что именно Катерина боролась с " тёмным царством " , она пыталась что-то изменить , открыто сопротивлялась Кабанихе .
A 7 8|||S:TYPO|||высказывание|||REQUIRED|||-NONE-|||0

S Была еще и Варвара , но она не шла на конфликт , а лишь подстраивалась под окружающие условия .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В пьесе есть только два персонажа стремящихся что-то изменить ‒ это Катерина и Кулигин .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Они и есть " нечто освежающее и ободряющее " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Кулигин старался продвинуть научно-техническую сферу жизни общества , которая в Калинове почти отсутствовала , поэтому его влияние на сюжет минимально .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Катерина же действовала в социальной сфере , и притом гораздо активнее .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она и была силой , которая стремилась улучшить мир , освежить его .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Отчасти ей это удалось : после её смерти Тихон упрекнул Кабаниху ‒ сделал своё первое самостоятельное действие .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Кто из литературных критиков , на Ваш взгляд , наиболее верно определил авторскую позицию в романе " Отцы и дети " ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роман " Отцы и дети " И. С. Тургенева впервые был опубликован в журнале " Русский вестник " в 1862 г. и сразу же вызвал у литературных критиков массу споров и статей , в которых отстаивались совершенно разные точки зрения по поводу главного героя романа Евгения Базарова и отношения к этому герою самого автора .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А чтобы понять , чья именно позиция наиболее близка самому Тургеневу , необходимо проанализировать роман и выделить основную цель его создания писателем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роман рассказывает читателю о знакомстве причисляющего себя к нигилистам Базарова с семьёй его друга Аркадия Кирсанова , и о дальшейших взаимоотношениях Евгения с Кирсановыми .
A 16 17|||PUNCT||||||REQUIRED|||-NONE-|||0
A 19 20|||S:TYPO|||дальнейших|||REQUIRED|||-NONE-|||0

S Основной конфликт встаёт между Базаровым ( революционером в душе ) и дядей Аркадия Павлом Петровичем ( консерватором ) , которые , как показывает роман , оба излишне крайни в своих взглядах , и поэтому их пути развития России самые неудачные .
A 2 3|||L:OTHER|||возникает|||REQUIRED|||-NONE-|||0
A 27 28|||L:OTHER|||радикальны|||REQUIRED|||-NONE-|||0

S А более всего Тургенев симпатизирует либеральному Аркадию , у которого всё получается .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И если насчёт Аркадия и его дяди споров между критиками не произошло , то личность Базарова ( который в конце романа умирает , так и не сделав ничего значительного для России и осознав необдуманность и противоречивость своих взглядов с действительностью ) покажется им весьма противоречивой , что связано с одновременно положительной и отрицательной оценками автором этого персонажа , неоднозначностью роли Базарова в жизни общества .
A 33 38|||L:CONSTR|||необдуманность своих взглядов и их противоречие|||REQUIRED|||-NONE-|||0
A 43 45|||STYLE|||двоякой|||REQUIRED|||-NONE-|||0

S В чём же это проявляется ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Критик М. А. Антонович в своей статье " Асмодей нашего времени " представляет себе Базарова как злого духа , заявляет , что он " ужасное существо ... дьявол " и всячески его критикует ; позицию автора считает негативной , поскольку тот " хочет во что бы то ни стало унизить Базарова " , а сам роман , по его мнению , есть " беспощадная и разрушительная критика молодого поколения " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Крайность таких взглядов Антоновича можно объяснить тем , что он относится к революционно-демократическому течению , но она не может быть близкой Тургеневу , поскольку писатель хоть и не во всём поддерживает Евгения , но всё-таки частично героя понимает и в эпилоге романа показывает , что память о Базарове у всех осталась достаточно светлая , что Базаров значительно повлиял на семью Кирсановых и на других героев и научил их своим примером , как жить не стоит .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тургенев характеризует Базарова как " страстное , грешное , бунтующее сердце " , которое слишком поздно осознало несостоятельность хотя бы отдельных позиций теории нигилизма : нельзя отрицать всё вокруг , а тем более любовь и смерть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Д. И. Писарев в статье " Базаров того же 1862 года придерживается уже обратной точки зрения , поскольку сам относится к нигилистам : Базаров у него герой положительный , поскольку " не изменяет себе , а ближе к смерти становится естественнее , человечнее , непринуждённее " .
A 7 7|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Кроме того , Базаров обладает " свежей силой и неподкупным умом " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А Тургенев , по мнению Писарева , Базарова не любит , хотя и признаёт его силу и перевес над обществом , приносит Базарову дань уважения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Смысл же романа Базаров видит в том , что хотя нынешнее молодое поколение увлекается и впадает в крайности , но , обладая свежей силой и неподкупным умом , они обязательно выйдут на прямую дорогу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Таким образом , Д. И. Писарев в большей степени , чем Антонович , понял мысль Тургенева : он правильно определил смысл романа и частично верно оценил позицию автора .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тем не менее , нельзя признавать Базарова полностью положительным героем , потому что он ( особенно в начале романа ) в своих крайностях даже не пытался прислушаться к мнениям других героев , не видел в них ни слова правды ‒ не только мнению Павла Петровича , но даже и ко мнению бывшего лучшего друга Аркадия во время " сцены под стогом " , когда Евгений оскорбляет родственные и справедливые чувства Аркадия , не даёт тому свободы слова ( " не говори красиво " ) и полностью отрицает поэзию , даже в ней не разбираясь .
A 42 42|||LACK|||к|||REQUIRED|||-NONE-|||0

S А в конце романа вообще забывает , кто такой Аркадий , и называет того " галкой " ( " он в " галки " попал " ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И все эти качества необходимо в себе истреблять , к чему Базаров даже не стремится , а потому в своей критике нельзя не сказать и об отрицательных чертах главного героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S К тому же нельзя сказать , что Тургенев Базарова не любит : было бы это так , автор не заговорил бы о Евгении в конце романа как об оставившем добрые воспоминания в сердцах других .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А вот Н. Н. Страхов в своей статье " И. С. Тургенев . Отцы и дети " , написанной тогда же , придерживается наиболее верной точки зрения , не очерняя и не возвышая Базарова , а оценивая все его качества и поступки по достоинству .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Евгения Страхов описывает как " сильное лицо , первый цельный характер " в русской литературе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В то же время недостатки Базарова описываются критиком достаточно широко , но не порицаются ни Страховым , ни самим Тургеневым : " Базаров отворачивается от природы : не корит его за это Тургенев " , " Базаров не дорожит дружбою и отрекается от романтической любви ; не порочит его за это автор " , " Базаров отрицает тесные связи между родителями и детьми " , " Базаров чуждается жизни " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И позиция автора оценивается Страховым правильно : тот действительно над главным героем не язвит и не насмехается , позволяя тем самым читателю составить своё собственное представление о личности Базарова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И что особенно важно , Страхов понимает , что " Отцы и дети " ‒ роман всегдашний , не теряющий своего значения и подходящий по своему замыслу для любого времени .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Действительно , проблема различности взглядов молодого и старого поколений актуальна всегда и требует для своего разрешения средней позиции между взглядами консерванивных " отцов " и революционеров ‒ " детей " .
A 20 21|||S:TYPO|||консервативных|||REQUIRED|||-NONE-|||0

S Как видно из анализа , наиболее верно авторскую позицию в романе " Отцы и дети " определил относящийся к почвенникам Н. Н. Страхов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Базаров действительно побеждён , и побеждён " не лицами и не случайностями жизни " , но самою идеей этой жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Однако нельзя не признать и его положительную роль для общества , наличие в нём таких ценных жизненных чувств , как любовь и благодарность родителям .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно поэтому автор и приносит Базарову дань уважения , дает его точке зрения место быть .
A 14 15|||L:REP||||||REQUIRED|||-NONE-|||0

S " Разве я старушонку убил , я себя убил " . ( По роману Ф. М. Достоевского " Преступление и наказание . " )
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0
A 21 23|||PUNCT|||" .|||REQUIRED|||-NONE-|||0

S В романе Ф. М. Достоевского " Преступление и наказание " главный герой , Родион Раскольников , бедный студент юридического факультета , решается на убийство знакомый старухи процентщицы , но после содеянного вдруг заявляет : " Разве я старушонку убил , я себя убил " .
A 24 25|||G:ADJ:CASE|||знакомой|||REQUIRED|||-NONE-|||0
A 25 27|||S:ORTH|||старухи-процентщицы|||REQUIRED|||-NONE-|||0

S Почему же герой внезапно приходит к такому выводу , что он подразумевает под своими словами ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ответ на этот вопрос можно найти в самом романе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Действительно , писатель использует множество символов , свидетельствующих о том же , изображает последствия дурного поступка Раскольникова ( совесть героя и внешнее давление со стороны следователя уничтожают боевой дух Раскольникова , а без духа нет и человека ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Таким образом , не искупив свою вину и не приняв наказание как должное , Раскольников больше не сможет нормально жить , мучаясь от внешнего и внутреннего преследования .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И если необходимость скрываться от возможных свидетелей и не проболтаться следователю относится к страхам естественным , то как же обстоит дело с совестью героя ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В чём он винит себя , что мешает ему жить дальше , делает Раскольникова " убитым " ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И на это Достоевский даёт ответ , знакомя читателя со статьёй Раскольникова " О преступлении " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно из неё становится понятно , что явилось главной причиной убийства .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Согласно этой статье , все люди делятся на избранных ( имеющих право совершить преступление ради благой цели ) и низших ( недостойных такого ) , и убийством старухи Раскольников пытается доказать себе , что он-то относится к первым .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А бедность , желание помочь обездоленным ‒ это уже дела второстепенной важности ( Раскольников деньгами убитой так и не воспользовался ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В порыве своего эгоизма Раскольников даже не задумывается о том , что старуха вовсе не бесполезная вошь : она нужна своей сестре Лизавете , которая без старухи попала бы под влияние местных кутил , а ещё бедным студентам , желающим занять денег .
A 16 16|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Возможно , и кому-то ещё тоже ‒ просто Раскольников не знает и не хочет знать об этом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ему нужно как-то оправдать и загладить свой бесчеловечный поступок ‒ но если следователя и окружающих обмануть ещё можно , то совесть свою не обманешь .
A 9 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S И за любым преступлением последует наказание , морально убивающее не готового к этому человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Чтобы доказать справедливость слов главного героя , Достоевский использует такие важные символы , как во время убийства направленный своим лезвием на Раскольникова топор ( он как бы служит символом внутреннего раскола героя ‒ раскола между жестокостью натуры героя во время убийства и его добросердечием в детстве , о чём свидетельствует сон героя о кляче и убившем её Миколке ) , сама фамилия героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В детстве Раскольников был ближе к Богу , а с возрастом приблизился к дьяволу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но что-то человеческое в нём всё-таки осталось : иначе не мучали бы его угрызения совести , не признался бы он в своём убийстве , не способствовал бы Соне в её семейном горе своими последними деньгами .
A 25 28|||L:CONSTR|||поддерживал бы Соню|||REQUIRED|||-NONE-|||0

S Имена тоже играют важную роль в романе : так , имя старухи ( Алёна Ивановна ) переводится как " светлая Божьей милостью " , что лишний раз подчёркивает её связь с Богом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Убив старуху , Раскольников не прервал жизнь её души : она будет жива и на небе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А вот свою душу студент погубил , и это объясняет смысл сказанного героем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тем не менее , шанс исправиться есть у любого ‒ и даже у убийцы , как показывает в своём романе Достоевский .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0

S Таким образом , Ф. М. Достоевский своим романом хочет донести до читателя мысль , что любой поступок влечёт за собой последствия и не проходит бесследно , но это не значит , что вину за тяжёлый проступок уже не искупишь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Всегда можно начать жить заново , считает писатель , и никогда не поздно исправить свои ошибки или загладить вину ( как это сделал Раскольников , добровольно сдав себя на каторгу , но готовый после полученных 8 лет наказания начать жить праведно вместе со своей возлюбленной Соней ) .
A 35 36|||STYLE|||восьми|||REQUIRED|||-NONE-|||0

S С этой целью и был написан роман " Преступление и наказание " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Кто из литературных критиков , на Ваш взгляд , наиболее правильно определил авторскую позицию в романе " отцы и дети " ?
A 17 18|||S:LETTER:CASE|||Отцы|||REQUIRED|||-NONE-|||0

S Роман И. С. Гончарова " Отцы и дети " вызвало множество споров среди литературных критиков .
A 9 10|||G:VERB:P/N/G|||вызвал|||REQUIRED|||-NONE-|||0

S Однако , кто же из них был прав ?
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Сам роман был издан в тысяча восемсот шестдесят втором году в журнале " Русский вестник " .
A 6 7|||G:NUM:FORM|||восемьсот|||REQUIRED|||-NONE-|||0
A 7 8|||G:NUM:FORM|||шестьдесят|||REQUIRED|||-NONE-|||0

S Он затрагивал множество важных проблем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например , о дальнейшем развитии общества , о взаимоотношениях поколений в семье и не только .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все эти проблемы , безусловно , важны , однако , главной проблемой , главным вопросом , на который дан ответ в романе , является то , к чьей позиции надо прислушиватся , решая вопрос о дальнейшем пути России ( отцов или детей )
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0
A 24 25|||G:PRON:FORM|||тот|||REQUIRED|||-NONE-|||0
A 30 31|||S:ORTH|||прислушиваться|||REQUIRED|||-NONE-|||0
A 43 43|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Конечно же , позиций было много , но наиболее яркими являются образы Базарова и Павла Петровича Кирсанова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но Павел Петрович свою позицию высказывал открыто и постоянно одинаково , поэтому его мнение особо не вызвало споров .
A 16 17|||G:VERB:ASPECT|||вызывало|||REQUIRED|||-NONE-|||0

S А Базаров ‒ другое дело .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Во-первых , точка зрения Базарова как-будто менялась ( вспомним , например , его смерть ) , а во-вторых , он иногда сам себе противоречил .
A 5 6|||S:ORTH|||как будто|||REQUIRED|||-NONE-|||0

S В этом я согласен с Д. И. Писаревым и его статьёй " Базаров " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ещё многие критики спорили о позиции автора .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этом вопросе , я думаю , также был прав Д. И. Писарев , который писал : " ... Сам никогда не будет Базаровым , но он вдумался в этот тип и понял его ... "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь автор действительно выбрал путь Аркадия как для страны , так и для себя , так как именно Аркадий пошёл и развился дальше , именно он стал сочетать все в себе все или многие положительные черты нигилистов , консерваторов и постепенных реформаторов .
A 28 29|||L:REP||||||REQUIRED|||-NONE-|||0

S Однако , я также позволю себе согласится с Н. Н. Страховым , который в своей статье " И. С. Тургенев . " Отцы и дети " показал , что автор автор относится нейтрально к Базарову и только даёт ему опроверженья .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 6 7|||S:ORTH|||согласиться|||REQUIRED|||-NONE-|||0
A 26 26|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 30 31|||L:REP||||||REQUIRED|||-NONE-|||0

S Так , Базаров будучи при смерти позвал Одинцову , изменив своим нигилистским взглядам .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но чтобы ответить на заданный вопрос , надо определить , кто правильнее всех оценил роман в целом ?
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я считаю , что это был Н. Н. Страхов , ведь он написал , что роман " ВСЕГДАШНИЙ " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А ведь и вправду , поднятые вопросы в нём актуальны и сегодня .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На мой взгляд , наиболее правильно оценил роман литературный критик Н. Н. Страхов , а значит и авторскую позицию , и главного героя он понял также правильнее всего .
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Каким предстает идеальный правитель в произведениях 1826-1833 г. г. А. С. Пушкина ?
A 7 9|||S:ORTH|||гг.|||REQUIRED|||-NONE-|||0

S В своем сочинении я хочу рассказать , каким же предстает идеальный правитель в произведениях А. С. Пушкина 1826-1833 г. г .
A 18 20|||S:ORTH|||гг.|||REQUIRED|||-NONE-|||0

S Но для начала я хочу обсудить , каким по моему мнению должен быть идеальный правитель .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Ведь управлять страной и делать так , чтобы всем было хорошо ‒ невозможно .
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S По моему мнению не каждый человек может стать хорошим правителем , ведь это большая ответственность .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Много сил надо потратить , чтоб не сделать своему государству хуже , чем было при прошлом правителе , еще больше , чтоб сделать лучше .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Человек , управляющий страной , должен обладать всеми качествами настоящего героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он должен быть трудолюбив , честным , образованным , храбрым , он должен продумывать свои действия на несколько ходов вперед .
A 3 4|||G:ADJ:Sh/L|||трудолюбивым|||REQUIRED|||-NONE-|||0

S И это все нужно не только для того , чтобы держава оставалась сильной и крепкой , но и для того , чтобы подавать подавать пример людям , проживающим в этом государстве , чтобы эти люди верили в своего правителя и шли за ним до конца .
A 23 24|||L:REP||||||REQUIRED|||-NONE-|||0

S У А. С. Пушкина идеальным правителем в произведении является Петр I .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В своем произведении " Стансы " Пушкин описывает Петра как человека , который горд своей страной , который , не смотря ни на что , хочет сделать ее лучше , сильнее .
A 18 19|||PUNCT||||||REQUIRED|||-NONE-|||0
A 19 21|||S:ORTH|||несмотря|||REQUIRED|||-NONE-|||0
A 24 25|||PUNCT||||||REQUIRED|||-NONE-|||0

S В произведении " Полтава " автор пишет о том , что Петр I является вдохновителем побед русской армии .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Наконец в произведении " Медный всадник " Петр I предстает как человек , построивший целую Империю , а Петербург символизирует эту Империю .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 16|||S:LETTER:CASE|||империю|||REQUIRED|||-NONE-|||0
A 21 22|||S:LETTER:CASE|||империю|||REQUIRED|||-NONE-|||0

S В своих произведениях Пушкин показывает , что все правители должны ровняться на Петра I , он тот идеал , к которому все должны стремиться .
A 10 11|||S:ORTH|||равняться|||REQUIRED|||-NONE-|||0

S Александр I должен был постараться стать идеальным правителем , таким , как Петр I , по мнению Пушкина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он должен был постараться помочь людям , но он только смотрел на происходящее с балкона .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В конечном итоге в произведении " медный всадник " главный герой винит во всем Петра I , потому что тот построил город в неудобном для житья месте , а не Александра I , который ничем не помог населению .
A 2 3|||L:OTHER|||счете|||REQUIRED|||-NONE-|||0
A 6 7|||S:LETTER:CASE|||Медный|||REQUIRED|||-NONE-|||0

S Ему не хватило положительных качеств идеального правителя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Чаще всего правителям не хватает одного из главных качеств ‒ заботы о своих подчиненных .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это и есть основной недостаток , который выражает автор в своих произведениях .
A 7 8|||L:OTHER|||показывает|||REQUIRED|||-NONE-|||0

S Согласны ли вы с мнением И. А. Гончарова , что смерть Катерины ‒ это " тяжкое искупление вины " ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я прочитал произведение А. Н. Островский " Гроза " , и меня заинтересовало , чем является смерть Катерины .
A 5 6|||G:NOUN:CASE|||Островского|||REQUIRED|||-NONE-|||0

S И. А. Гончаров пишет , что смерть Катерины ‒ это " тяжкое искупление вины " , но по моему мнению это не столько искупление вины , сколько обретение свободы .
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Катерина была несчастлива , она не могла бы жить в семье Кабановых , ей нужно было что-то менять .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я не считаю , что измена Катерины ‒ это ее вина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для нее это попытка обрести счастье в жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Разве за то , что человек пытается найти для себя что-то светлое в жизни , его нужно наказывать ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Однозначно нет .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Катерине хватило сил попытаться что-то изменить в своей жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но в кругу злых и эгоистичных людей ей не хватило сил ни для чего больше .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она страдала большую часть своей жизни , и в конце пути ее должно было ожидать что-то хорошее .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И я считаю , что смерть должна была ее освободить от мучений .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Люди совершают ошибки , много ошибок , но я не думаю , что в данной ситуации для Катерины ее измена являлась на столько большим проступком , что смерть для нее должна являться " тяжким искуплением вины " .
A 21 23|||S:ORTH|||настолько|||REQUIRED|||-NONE-|||0

S Эпизод " Размышления князя Андрея перед сражением "
A 8 8|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S На дворе стояла ясная погода , на календаре было отмечено двадцать пятое августа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Оставался всего один день до великого сражения ‒ Бородинского сражения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно с этим событием напрямую связаны мысли князя Андрея .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Князь Андрей является главным и единственным героем данного эпизода , автор показывает поток его мыслей , в которых Андрей рассуждает о своей неудачной любви с Наталией , о смерти отца и о своей возможной смерти в грядущем сражении .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно эти простые и ясные , но потому и страшные мысли заполняли голову Болконского .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Андрей предстал нам задумчивым , грустным и раздражённым , таким же он был и накануне Аустерлицкого сражения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На данном примере мы можем увидеть одну из тем произведения , тему изменения личности , тему духовных изменений .
A 15 16|||L:REP||||||REQUIRED|||-NONE-|||0

S Со времён Аустерлицкого сражения многое в Андрее поменялось , он больше не считает Наполеона своим кумиром , война стала для него лишь долгом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ещё одной темой данного эпизода ‒ и тема любви .
A 5 7|||L:OTHER|||стала|||REQUIRED|||-NONE-|||0

S Андрей думает о некой идеальной любви с Наташей , о её возможной верности , и понимает насколько это всё ужасно и гадко .
A 13 14|||PUNCT||||||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но возможно , что именно эти мысли дали толчок к тому , что Андрей в конце концов простил Наташу за её поступок , он научился прощать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данный эпизод я бы назвал " Размышления перед смертью " , потому что на следующий день , во время сражения Андрей был смертельно ранен , а во время тех размышлений у Андрея были мысли о его возможной смерти , но только умер он не от союзного выстрела , а от ядра врага , умер героем , а самое главное перед смертью он успел увидеть наиболее дорогих ему людей .
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 59 59|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В рассматриваемом произведении А. Н. Островского заглавием пьессы становится слово гроза , которое напрямую связанно с идейным замыслом произведения .
A 7 8|||S:ORTH|||пьесы|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 14 15|||S:ORTH|||связано|||REQUIRED|||-NONE-|||0

S Так что же несёт в себе данное слово ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Почему именно оно стало во главе всей пьессы ?
A 7 8|||S:ORTH|||пьесы|||REQUIRED|||-NONE-|||0

S Гроза ‒ это нечто неожиданное , молниеносное то , что за секунду рассеивает тьму , а затем так же быстро , как и появилась , исчезает .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 23 24|||G:VERB:P/N/G|||появилось|||REQUIRED|||-NONE-|||0

S Не стоит забывать и о том , что данное природное явление ничего хорошего не предвещает , люди издавна боялись грозы , они понимали , что она очень сильна и непредсказуема .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она долго собирается , не спешит .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Небо затягивают тучи , идет дождь , а потом появляется удар , удар такой силы , что как-будто всё это время гроза готовилась , ждала этого момента , чтобы показать свою мощь .
A 17 18|||S:ORTH|||как будто|||REQUIRED|||-NONE-|||0

S Действительно , в пьессе она предстает в разных образах .
A 3 4|||S:ORTH|||пьесе|||REQUIRED|||-NONE-|||0

S С одной стороны молния ‒ это единственный источник света , способный озарить все " Темное царство " , она показывает то , что до её вспышки было не видно : людей , их поступки .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 15|||S:LETTER:CASE|||темное|||REQUIRED|||-NONE-|||0

S Не просто так она появляется в кульминации произведения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все карты открыты , Катерина открывает всем правду , она сама становится грозой , которая смогла осветить не только свои тайны , но и открыть личности других людей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Во-вторых гроза собирается над городом на протяжение всей пьессы , она становится всё больше , всё сильнее , но не торопится обрушаться на головы людей .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||G:NOUN:CASE|||протяжении|||REQUIRED|||-NONE-|||0
A 8 9|||S:ORTH|||пьесы|||REQUIRED|||-NONE-|||0

S И только в самой высшей точке произведения озаряет своим светом все вокруг , который сопровождается громом .
A 10 16|||D:ORDER|||, который сопровождается громом , все вокруг|||REQUIRED|||-NONE-|||0

S Она является наказанием для тех , кто его заслужил .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В заключение я хотел бы сказать , что Островский , выбрав заглавие , собрал в нём нечто большее , чем природное явление , оно показывает истинный смысл произведения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В романе " Преступление и наказание " Ф. М. Достоевского особое место отведено снам .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Каждый сон имеет большое значение для Раскольникова и предшествует крутому повороту сюжета .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Не исключением становится и последний сон героя во второй части эпилога .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно этот сон подготовил его к полному переосмыслению своих поступков и к началу новой жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Несмотря на значительное пребывание на каторге Раскольников все еще считал свой поступок полезным и нужным .
A 3 3|||LACK|||по времени|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но позже он заболевает и в бреду видит сон , сон в котором он посмотрит со стороны на свою теорию в действии .
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Там вследствие распространения моровой язвы люди делятся на две группы : простых и избранных .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И только избранным было суждено выжить , на них болезнь не действовала .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обычные же люди были подвержены всем болезням и недугам .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В них вселялись существа , делавшие людей сумашедшими , но уверенными в себе , заносчивыми , высокомерными .
A 7 8|||S:ORTH|||сумасшедшими|||REQUIRED|||-NONE-|||0

S Общество разваливалось изнутри .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В мире , где каждый считал себя выше других , вечно правым , где не мог никто ни с кем согласиться , пораждались ненависть и конфликты .
A 22 23|||S:ORTH|||порождались|||REQUIRED|||-NONE-|||0

S Язва росла и продвигалась дальше , люди погибали , так и не осознав всю свою неправоту .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А тех немногих избранных , которым суждено было выжить и очистить землю , никто и никогда не видел .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Только после этого сна главный герой и осознал , что его теория непригодная для жизни .
A 12 13|||G:ADJ:Sh/L|||непригодна|||REQUIRED|||-NONE-|||0

S Поняв к чему она может привести и после полного ее переосмысления , Раскольников получает шанс на новую жизнь , он раскаивается , признается самому себе , что совершил ошибку , прогоняет свою гордыню , мешавшую сделать ему этот важный шаг , прочь .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||PUNCT||||||REQUIRED|||-NONE-|||0

S Таким образом , можно сказать , что сон Раскольникова стал ключевой частью композиции эпилога романа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эпилога , в котором автор подарил герою право на перерождение , право на начало новой жизни с чистого листа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Достоевский начинает свой роман " Преступление и наказание " с того , что описывает сам город .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор погружает нас душную атмосферу .
A 3 3|||LACK|||в|||REQUIRED|||-NONE-|||0

S Раскольников наблюдает всю нищету и пороки этого места .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В такой обстановке могла зародиться Раскольникова .
A 5 5|||LACK|||теория|||REQUIRED|||-NONE-|||0

S Теория говорит нам о том , что люди делятся на " обыкновенных " те кто живут , только ради производства себе подобных и на " необыкновенных " те кто выше остальных , они имеют право совершать злодеяния .
A 13 13|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 16|||G:VERB:P/N/G|||живет|||REQUIRED|||-NONE-|||0
A 16 17|||PUNCT||||||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 27 27|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 28 28|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Эта теория подталкивает нас к идее , что главный герой хотел относиться к тем , кто имеют право .
A 16 17|||G:VERB:P/N/G|||имеет|||REQUIRED|||-NONE-|||0

S Чтобы себе это доказать , он идёт на убийство старушки – смертный грех , который будет с ним до конца жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В итоге он получает душевные терзания , одиночество и отчуждение ото всех , даже от матери и сестры .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эти страдания оправданы , так как преступил нравственную черту в себе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор использует приём " двойников " , чтобы показать к чему приводят такие идеи и такое отношение к жизни .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Раскольникову предлагают частично взглянуть на себя со стороны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В качестве одного из " двойников " я рассмотрю Свидригайлова – человек , который перешагнул через духовные ценности .
A 7 9|||L:OTHER|||представлен|||REQUIRED|||-NONE-|||0
A 9 10|||G:NOUN:CASE|||Свидригайлов|||REQUIRED|||-NONE-|||0

S Свидригайлов сам говорил : " Мы одного поля ягоды " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В окончании он прекращает свою жизнь самоубийством .
A 1 2|||L:OTHER|||итоге|||REQUIRED|||-NONE-|||0

S Не состоятельность его теории показывает третий сон Раскольникова , где обитает мор , чума , люди убивают друг друга ради благой цели .
A 0 2|||S:ORTH|||Несостоятельность|||REQUIRED|||-NONE-|||0
A 20 20|||LACK|||якобы|||REQUIRED|||-NONE-|||0

S Такая картина должна ввести в ужас главного героя и осознать всю бесчеловечность его поступка .
A 9 9|||LACK|||помочь|||REQUIRED|||-NONE-|||0
A 14 14|||LACK|||и мыслей|||REQUIRED|||-NONE-|||0

S В заключении я могу сказать : Достоевский хотел нам доказать , что нельзя идти на преступление , не важно какая цель за этим стоит и какая идея этим движет .
A 1 2|||G:NOUN:CASE|||заключение|||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В итоге тебе придётся понести наказание .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Н. В. Гоголь вошёл в русскую литературу золотого века , когда она уже достигла своего расцвета .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Чтобы завоевать читателей и стать вровень с Пушкиным , Жуковским , Грибоедовым , мало было обладать огромным талантом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Нужно было создать свою неповторимую картину жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сквозной темой гоголевского творчества стало борьба безличной действительности за человеческую душу , покушение на неё зла , которое обладает поистине дьявольской способностью менять маски .
A 4 5|||G:VERB:P/N/G|||стала|||REQUIRED|||-NONE-|||0

S Литературным оружием Гоголя в борьбе за судьбу стал очищающей душу смех " сквозь невидимые , неведомые миру слёзы " , который высмеивает социальные пороки человека .
A 7 7|||LACK|||человека|||REQUIRED|||-NONE-|||0
A 8 9|||G:ADJ:CASE|||очищающий|||REQUIRED|||-NONE-|||0

S И за этот смех приходится платить самую высокую цену – цену беспредельный боли , которую писатель пропускает через свое сердце .
A 11 12|||G:ADJ:CASE|||беспредельной|||REQUIRED|||-NONE-|||0

S С юношеских лет Гоголь мечтал о переезде в Петербург , но эта северная столица великой империи быстро остудила южный пыл молодого провинциала .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S После этого для Гоголя Петербург стал городом обмана , скуки , наживы , в этот город вселился дьявол .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И поэтому " Петербургские повести " , которые были созданы писателем в 1835-1840 годах , погружены здесь в самую гущу обыденной жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Героями цикла становятся странные обитатели северной столицы , чиновного города , в котором всё ложь , всё обман , всё колеблется в неверном свете мерцающих фонарей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сатирическая повесть " Нос " – одна из " Петербургских повестей " , в основе которой лежит анекдотический случай : нос майора Ковалёва пропал , и обнаруживает его у себя в запеченном хлебе цирюльник Иван Яковлевич – пьяница , которые бреет Ковалёва по средам и воскресеньям .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сам же Ковалёв нечестно , при помощи связей получив высокий чин , быстро превращается в человека надменного , тщеславного , проще говоря " задирающего нос " .
A 22 23|||PUNCT||||||REQUIRED|||-NONE-|||0
A 25 26|||PUNCT||||||REQUIRED|||-NONE-|||0

S И лишь исчезновение носа способно было сокрушить сердце формального христианина , каким подобно большинству , изображен майор Ковалев .
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Читая " Петербургские повести " Гоголя , можно сделать вывод , что даже самый маленький человек будет стремиться подражать обществу , в которое попадает , перенимая его ценности и пороки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов и Штольц : сравнение , противопоставление или сопоставление ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В 1859 году И. А. Гончаров пишет роман под названием " Обломов " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Одной из основных сюжетных тем становится дружба Штольца , который олицетворяет активного героя , и Обломова , который является пассивным героем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Знакомство Штольца и Обломова началось ещё с самого детства : они жили в соседних деревнях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Когда отец Штольца , Иван Богданович , открыл пансион для дворянских детей , то сюда поступили оба героя : " ... учился в селе Верхлеве , верстах пяти от Обломовки , у тамошнего управляющего , немца Штольца , который завёл небольшой пансион для детей окрестных дворян ... " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этом пансионе Обломов и Штольц проводит всё своё время вместе : " ... Ближе всякой родни : я вместе с ним рос , учился ... " .
A 6 7|||G:VERB:P/N/G|||проводят|||REQUIRED|||-NONE-|||0

S Во время учёбы в пансионе Андрей Штольц помогал ленивому Обломову с уроками : " ... сын Штольца баловал Обломова , то подсказывая ему уроки , то делая за него переводы ... " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Таким образом , первым истоком их дружбы становится детское время , проведённое вместе .
A 3 4|||L:REP||||||REQUIRED|||-NONE-|||0

S Второй исток их долгой дружбы заключается в том , что они сумели оценить достоинства друг друга .
A 0 2|||L:CONSTR|||Вторая причина|||REQUIRED|||-NONE-|||0

S Штольц смог разглядеть в Обломове его " хрустальную " душу , он горячо и крепко любил его , несмотря на всю его лень и апатию : " ... Многих людей я знал с высокими качествами , но никогда не встречал сердца чище , светлее и проще ; многих любил я , но никого так прочно и горячо , как Обломова . Узнав раз , разлюбить нельзя ... " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все свои усилия Андрей Штольц направлял на благие дела , пытался помочь Обломову расстаться с разрушительным бездельем , ленью , привлечь к труду , открыть ему мир любви ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А Илья Ильич в свою очередь искренне ценил лучшие качества своего друга , он также знал , что Андрей Иванович придёт к нему на помощь в любой сложной ситуации : " ... Хоть бы Штольц скорей приехал ! – сказал он – Пишет , что скоро будет , а сам черт знает где шатается ! Он бы уладил ... "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Конечно же Обломов очень ценил Штольца и за его доброту и не позволял никому говорить о своем друге плохо : " ... прошу отзываться приличнее о человеке , который мне близок и который так много сделал для меня ... " .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но в итоге обломовщина одолела Илью Ильича и утащила бедную душу к себе , и даже Штольц был бессилен ему помочь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Несмотря на это Андрей Иванович продолжал заботиться о семье своего покойного друга : взял на воспитание к себе сына Обломова , Андрюшу .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Таким образом , Гончаров в своем романе сопоставляют Штольца и Обломова , сравнивая их характеры , происхождение , воспитание , образование .
A 7 8|||G:VERB:P/N/G|||сопоставляет|||REQUIRED|||-NONE-|||0

S Читая роман " Обломов " , мы можем выбирать сами по какому пути нам идти дальше .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Эпизод " Наташа – примерная жена и мать " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данный эпизод в композиции романа-эпопеи " Война и мир " находится в эпилоге , в 1-ой части десятой главы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сюжет эпизода является финальным , в котором читатель узнает о дальнейшей судьбе главных героев – простого народа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главным героем эпизода является Наташа Ростова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этой главе автор рассказывает о замужней жизни Наташи : у неё " уже три дочери и один сын , которого она страстно желала ... " , " она пополнела и поширела ... " , " была сильной , красивой и плодовитый самкой " , в которой " очень редко зажигался прежний огонь ... " .
A 41 42|||G:ADJ:CASE|||плодовитой|||REQUIRED|||-NONE-|||0

S Наташа принимала участие в каждой минуте жизни мужа , мало появлялась в обществе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она полностью погрузилась в семью и многие люди говорили , что Наташа опустилась , потому что не следовала золотому французскому правилу замужней девушки .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 23|||L:OTHER|||женщины|||REQUIRED|||-NONE-|||0

S Таким образом , Наташа стала хранительницей семейного устоя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И основными темами данного эпизода являются семья – предмет счастья и любви , брак .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Наташе нужен был муж . Муж был дан ей . И муж дал ей семью " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И она все свои душевные силы устремила на то , чтобы служить мужу и семье .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Наташа – представительница простого народа , которая смогла взять то , что ей было дано , воспользоваться этим и стать счастливой вместе со своими родными .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данный эпизод можно озаглавить так : " Духовная любовь к ближним и миру " , потому что только через свое понимание , через свою духовную гармонию можно обрести счастье и любовь , как это сделала Наташа Ростова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Великий русский драматург Островский хорошо знал русскую провинциальную жизнь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Изображал её тонко , точно и живо .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пьеса " Гроза " была написанна ещё до отмены крепостного права , так на примере города Калинова , где происходит действие драмы , Островский показал современному обществу его проблемы .
A 5 6|||S:ORTH|||написана|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Вчитываясь в произведение , мы забываем о красотах природы этого места и постепенно переносимся в " тёмное царство " – царство старых темных крепостников .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Нравственные устои расшатаны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Основной конфликт драмы завязан между Кабанихой и Катериной .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Кабаниха придерживается старых семейных устоев и традиций , по которым семья рассматривается как своеобразная иерархия , где младший подчиняется старшему , а жена – мужу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У Катерины возникает проблема личностной свободы человека , а так же межличностного отношения между старшим поколением и молодым .
A 9 11|||S:ORTH|||также|||REQUIRED|||-NONE-|||0

S Похожая ситуация возникла у помещика Дикого и Бориса , Дикой пользуются властью и манипулирует Борисом .
A 10 11|||G:VERB:P/N/G|||пользуется|||REQUIRED|||-NONE-|||0

S Калиновцы живут по законам " тёмного царства " , которые лишают права на свободные права , права на познание мира .
A 13 15|||L:CONSTR|||свободу|||REQUIRED|||-NONE-|||0

S Автор хотел подчеркнуть , что обществу и развитию России мешает и угрожает не патриархальность , а самодурство , скрытое под маской закона .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гроза должна стать предвестником перемен , в Русском обществе .
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0
A 7 8|||S:LETTER:CASE|||русском|||REQUIRED|||-NONE-|||0

S Лермонтову выпало жить и творить в очень трудный для России период .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Времена правления Николая I славились распространением вольнодумства и тайных сообществ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лермонтов смог стать для людей той эпохи своего рода голосом , выразившим их идеи и психологию .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Интонации всех произведений поэта нервные и пульсирующие , они отражают настрой современников поэта – романтиков .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Судьба Лермонтова с самого детства определила настрой его произведений .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Раняя смерть матери , разногласия отца и бабушки оставили неизгладимый отпечаток на психике поэта .
A 0 1|||S:ORTH|||Ранняя|||REQUIRED|||-NONE-|||0

S Жизнь помотала его , никогда ему не приходилось долгое время оставаться на одном месте .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все жизненные этапы нитью переплетаются с поэзией .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поэзия Михаила Юрьевича Лермонтова стала чем-то новым для того времени , глотком свежего воздуха .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лирический герой в его произведениях постоянно задаётся вопросами и ищет на них ответы , скептически оценивает , а иногда и бурно протестует против всех принятых законов жизни : " Любить ... но кого же ? ... на время – не стоит труда , // А вечно любить невозможно . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он не воспевает любовь , как большинство романтиков , а со скепсисом реагирует на воспевание этого чувства : " Пусть я кого-нибудь люблю , // Любовь не красит жизнь мою . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лирический герой так выражает разочарование в человеческом существовании : " И жизнь , как посмотришь с холодным вниманием вокруг – // Такая пустая и глупая шутка ... "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тема одиночества пронизывает абсолютно все произведения , есть у Лермонтова даже стихотворение с одноимённым названием .
A 11 15|||L:CONSTR|||одноимённое стихотворение|||REQUIRED|||-NONE-|||0

S В своих произведениях поэт чаще всего используют метафору , но так же в его произведениях изобилуют сравнения , эпитеты , анафора и риторические вопросы .
A 6 7|||G:VERB:P/N/G|||использует|||REQUIRED|||-NONE-|||0
A 10 12|||S:ORTH|||также|||REQUIRED|||-NONE-|||0
A 15 16|||L:OTHER|||встречаются|||REQUIRED|||-NONE-|||0

S Все творения Лермонтова наполнены страданиями и переживаниями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он писал чувствами , их было так много , что они рвали душу поэта , но так и не смогли найти выход .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лирический герой лермонтовских произведений всегда не понят обществом , оно оттаргает его .
A 10 11|||S:ORTH|||отторгает|||REQUIRED|||-NONE-|||0

S Многие его произведения говорят о несовершенстве духовного мира человека , о его незначительности .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но вместе с этим , он ставил личность и личностные переживания в центр своих творений .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мне , как и многим подросткам нашего времени , очень близок лирический герой Лермонтова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мы – неизлечимое романтики , ещё не привыкшие к жестокости этого мира .
A 2 3|||G:ADJ:NUM|||неизлечимые|||REQUIRED|||-NONE-|||0

S Мы оттаргаем его правила и стараемся нарушать их любыми способами .
A 1 2|||S:ORTH|||отторгаем|||REQUIRED|||-NONE-|||0

S Лично я нахожу много общего с собой и лирическим героем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ощущение одиночества , осуждение жизни , постоянный самоанализ – это то что нас объединяет .
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Гончаров , создав роман " Обломов " , создал энциклопедию пороков общества .
A 8 9|||L:OTHER|||написал|||REQUIRED|||-NONE-|||0

S Несмотря на то , что произведение было написано ещё в 19 веке , проблемы , выдвинутые автором , актуальны и по сей день .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Что же такое обломовщина ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S По мнению Штольца это образ жизни , отличающийся пассивностью , однообразностью , состоящей лишь из телесных удовольствий и бытовых целей .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||L:MORPH|||однообразием|||REQUIRED|||-NONE-|||0
A 12 13|||G:ADJ:GEN|||состоящий|||REQUIRED|||-NONE-|||0

S Но если копнуть чуть глубже этого определения , то оказывается , что это проблема всего русского народа , которая мешает России развиваться .
A 2 3|||STYLE|||посмотреть|||REQUIRED|||-NONE-|||0

S Имея в душе обломовщину человек не может и не хочет развиваться .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S С самого детства он не воспитан как личность , способная к борьбе с жизненными трудностями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Чаще всего такой человек не имеет должного образования , как нравственного , так и духовного и не стремится это исправить .
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Он привыкает жить за счёт других , например крестьян , что привело к укоренению крепостного права в те времена .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Что самое важное , человек сам понимает весь ужас своего положения , но как говорилось ранее , не имеет желания искоренить это явление .
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Происходит деградация духовная , нравственная и физическая .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Обломовщина убивает в человеке человека и губит изнутри всю Россию .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Безусловно , обломовщина – ужасающее кредо русского народа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Оно загоняет челока в нравственное рабство и мешает его способности противостоять себе .
A 2 3|||S:TYPO|||человека|||REQUIRED|||-NONE-|||0

S Ко всем этим повестям , в цикле " Петербургские повести " Н. В. Гоголя , можно задать вопрос : " Почему мы можем заметить разобщенность общества в Петербурге ? "
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0
A 5 7|||G:PREP:WRONG|||из цикла|||REQUIRED|||-NONE-|||0
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0
A 25 26|||L:REP|||людей|||REQUIRED|||-NONE-|||0

S По пытаемся разобраться .
A 0 2|||S:ORTH|||Попытаемся|||REQUIRED|||-NONE-|||0

S Мы можем наблюдать в повестях , что народ ( общество ) живущий в Петербурге разобщён .
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Мы видим , что в Петербурге , в тот момент времени , собрано все общество с высокими чинами .
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0
A 11 12|||PUNCT||||||REQUIRED|||-NONE-|||0

S И по этому факту мы можем сказать , что в Петербургском обществе распространено чинопочитание .
A 10 11|||S:LETTER:CASE|||петербургском|||REQUIRED|||-NONE-|||0

S Пример этому мы можем увидеть в повести " Нос " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Когда Ковалёв " юлит " перед собственным " носом " потому , что тот в двенадцатом чине .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А Ковалёв был ниже по чину .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вывод здесь мы можем сделать такой : " Петербург в те времена был городом " чинов " , а также городом " высокого " люда .
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0

S И Обломов и Андрей Штольц – главные герои романа " Обломов " И. А. Гончарова .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Сам роман не утратил своей актуальности в наши дни , привлекая к себе новых читателей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов и Штольц являются представителями одного класса общества в одном времени .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Казалось бы , у людей одной общественной среды мировоззрения должны быть похожи , но это не так .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Герои имеют разное происхождение , образование , воспитание и характер .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Соответственно обладают различными мировоззрениями .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 2 3|||G:ADJ:NUM|||различным|||REQUIRED|||-NONE-|||0
A 3 4|||G:NOUN:NUM|||мировоззрением|||REQUIRED|||-NONE-|||0

S Штольц : для него труд – часть его жизни , от которой он получает удовольствие .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Его идеал счастливой жизни – материальный достаток и личное благополучие .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов : труд для него – тяжкое бремя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Идеальная жизнь для него заключалась в полном спокойствии и хорошей еде , не обращая внимания на нравственность .
A 12 12|||LACK|||он|||REQUIRED|||-NONE-|||0
A 13 14|||G:VERB:FORM|||обращал|||REQUIRED|||-NONE-|||0

S Напротяжении романа Гончаров сопоставляет героев , но никто из них не является идеалом .
A 0 1|||S:ORTH|||На протяжении|||REQUIRED|||-NONE-|||0

S Сопоставив двух типичных персонажей Российской Империи тех времён , автор делает вывод , что при избрании мировоззрения лучше выбрать " золотую середину " .
A 5 6|||S:LETTER:CASE|||империи|||REQUIRED|||-NONE-|||0

S Идея Раскольникова её проверка в романе Ф. М. Достоевского " Преступление и наказание " .
A 2 2|||LACK|||и|||REQUIRED|||-NONE-|||0

S Роман " Преступление и наказание " был написан Ф. М. Достоевским в 1865 году .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Напротяжении всего романа главного героя Раскольникова сопровождает его идея , которая состоит в том , что всех людей можно разделить на две категории : " низшие люди " ( или " материал " ) и " собственно люди " .
A 0 1|||S:ORTH|||На протяжении|||REQUIRED|||-NONE-|||0

S " Низшие люди " – обычные послушные и заурядные люди , жизнь которых ограничивается узкими рамками .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Представителями второй же категории являлись выдающиеся люди , которым дозволено много во имя прогресса .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Безусловно , на создание такой теории в голове героя повлияла популярная в то время книга Наполеона III " История Юлия Цезаря " , в которой превозносилось мировоззрение и идеи Наполеона I .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На Родиона также повлияла и обстановка , в которой он жил .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ф. М. Достоевский проверил на состоятельность идею Раскольникова , столкнув его с персонажами , с каждым из которых он имел что-либо общее .
A 20 21|||G:PRON:WRONG|||что-то|||REQUIRED|||-NONE-|||0

S С Лужиным Родион имел общий взгляд на людей , ведь у каждого из героев есть свои идеи , которые во многом сошлись .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Со Свидригайловым герой поимел общие " грехи " , из-за этого Родиона постоянно тянуло к Аркадию Ивановичу , чтобы узнать как справляться со внутренними терзаниями .
A 3 4|||L:MORPH|||имел|||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Именно через этих двух персонажей Фёдор Михайлович показал всю несостоятельность идей Родиона , ведь участь этих героев печальна : Пётр Петрович был обречён на общественное презрение и порицание , Аркадий Иванович покончил жизнь самоубийством .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но автор столкнул героя с Соней Мармеладовой , в которой он нашел не товарища по идейности или мировоззрению , а товарища по несчастью .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно Соня открыла Родиону путь в дальнейшую жизнь через самопожертвование , терпение и самоотверженность .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так автор показал несостоятельность теории Раскольникова не только нам , но и самому герою .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эпизод " Совет в Филях " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данный эпизод связан с таким событием , как совет в Филях , на котором должно было определиться будущее России в войне с Наполеоном .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главнокомандующие русской армии собрались , чтобы решить , отдать Москву французам или попытаться защитить её .
A 0 1|||L:MORPH|||Командующие|||REQUIRED|||-NONE-|||0
A 8 9|||G:VERB:ASPECT|||отдавать|||REQUIRED|||-NONE-|||0
A 12 13|||G:VERB:ASPECT|||пытаться|||REQUIRED|||-NONE-|||0

S Главные герои этого эпизода ‒ это Кутузов и Бенигсен .
A 8 9|||S:TYPO|||Беннигсен|||REQUIRED|||-NONE-|||0

S Эти герои выделяются на фоне остальных тем , что они самые активные , оба знают , что надо выбрать самое правильное решение этой проблемы , но эти решения и их последствия очень тяжки , но самое главное это то , что и Кутузов , и Бенигсен хотят освободить и защитить Россию от армии Наполеона , это видно по их напряженности и нервозности во время совета .
A 37 37|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 45 46|||S:TYPO|||Беннигсен|||REQUIRED|||-NONE-|||0

S В этом эпизоде Толстой раскрывает проблему ложного истинного патриотизма , ибо человек , который не заинтересован в будущем своей страны , никогда бы не принял нужное и правильное решение в данной ситуации .
A 7 7|||LACK|||и|||REQUIRED|||-NONE-|||0

S Я думаю , что этот эпизод " Будущее России " , т. к. данный совет решал по сути судьбу каждого человека , который жил и живет по сей день в этой стране .
A 6 6|||LACK|||определил|||REQUIRED|||-NONE-|||0
A 7 8|||S:LETTER:CASE|||будущее|||REQUIRED|||-NONE-|||0
A 15 16|||G:VERB:ASPECT|||решил|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Нужен ли Базаров России ? Именно этим вопросом задается автора произведения " Отцы и дети " Тургенев .
A 9 10|||G:NOUN:CASE|||автор|||REQUIRED|||-NONE-|||0

S Видно ли в его личности будущее России ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В саму личность Базарова Тургенев вложил дух нигилиста , главный герой предлагает идеи полного переустройства России , его голова полна отличными от устоев старого поколения мыслями , которые категорически отрицают все .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Однако в конце произведения , когда Базаров влюбляется , а затем находится при смерти , личность все-таки притерпевает изменения .
A 17 18|||S:ORTH|||претерпевает|||REQUIRED|||-NONE-|||0

S Он понимает неправильность своей позиции , признает , что жизненные вещи , такие как смерть или любовь , отрицать нельзя , так устроена человеческая жизнь .
A 9 11|||L:CONSTR|||понятия|||REQUIRED|||-NONE-|||0
A 20 21|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Именно эти две личности Базарова , которые подразумеваются под его именем , отражаются в вопросе автора .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В главе перед эпилогом Базаров умирает , и Тургенев показывает , что идеи нигилизма умерли вместе с главным героем .
A 14 15|||G:VERB:T/A|||умирают|||REQUIRED|||-NONE-|||0

S Они никому не интересны и никого не заставили задуматься о них серьезно , так как в самом эпилоге никто не вспоминают Базарова как продвигателя такого мировозрения , как нигилизм .
A 20 21|||G:VERB:P/N/G|||вспоминает|||REQUIRED|||-NONE-|||0
A 25 26|||S:ORTH|||мировоззрения|||REQUIRED|||-NONE-|||0

S Могила Базарова показывает , что " лишнии " идеи должны остаться в прошлом , Россия же должна идти по другому пути развития .
A 6 7|||G:ADJ:CASE|||лишние|||REQUIRED|||-NONE-|||0

S Вспоминают Базарова в эпилоге именно как человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это обуславливается тем , что для родителей , на чью участь пришлась смерть единственного сына , эта утрата прежде всего родного , живого существа , способного воспринимать родительскую любовь , хоть и не показывая этого .
A 16 17|||G:PRON:FORM|||это|||REQUIRED|||-NONE-|||0

S Они не характеризуют Базарова как нигилистический , несогласный со всем образ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно раскрывшийся в конце образ главного героя симпотичен Тургеневу , герой раскрывает свою душу для читателя такой , какой она есть на самом деле .
A 7 8|||S:ORTH|||симпатичен|||REQUIRED|||-NONE-|||0
A 11 12|||L:REP|||показывает|||REQUIRED|||-NONE-|||0
A 14 16|||G:NOUN:CASE|||читателям|||REQUIRED|||-NONE-|||0
A 18 19|||G:PRON:FORM|||какая|||REQUIRED|||-NONE-|||0

S Тургенев искренне сожалеет пришедшим , в эпилоге , на могилу родителям , потому что видит раны изменившегося Базарова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Однако , автор дает понять , что таковая " базаровщина " может принести вред России .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 7 8|||S:ORTH|||такая|||REQUIRED|||-NONE-|||0

S В эпилоге он показывает Ситникова и Кукшину , " продолжающих " дело Базарова , однако , так и не достигших его самого .
A 15 16|||PUNCT||||||REQUIRED|||-NONE-|||0
A 21 22|||D:REF|||успехов|||REQUIRED|||-NONE-|||0

S Да , именно недостигших , потому что Базаров смог осознать неправоту своих взглядов , а они оба нет .
A 3 4|||S:ORTH|||не достигших|||REQUIRED|||-NONE-|||0

S Так , считает Тургенев , будет и с большим количеством других " последователей " , они не признают других убеждений и ничего не достигнут своими .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Великий памятник с нелегкой судьбой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Храм Христа спасителя планировался ещё при Александре I и должен был быть построен в честь изгнания Наполеона Бонапарта из России .
A 2 3|||S:LETTER:CASE|||Спасителя|||REQUIRED|||-NONE-|||0

S Но построили его только при Николае I а в тысяча девятьсот тридцать первом году вообще снесли и воссоздали только в тысяча девятьсот девяносто четвертом – седьмом годах .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Храм или Кафедральный собор находится не далеко от оружейной палаты , а напротив через москву реку расположилась Третьяковская галерея .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 7|||S:ORTH|||недалеко|||REQUIRED|||-NONE-|||0
A 14 16|||S:ORTH|||Москву-реку|||REQUIRED|||-NONE-|||0

S Если посмотреть с колокольни храма то взору откроется вид на старый центр города , москва реку и золотую милю .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 16|||S:ORTH|||Москву-реку|||REQUIRED|||-NONE-|||0

S Благодаря своей высоте , храм как бы возвышается над окружающим пространством .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0

S Собор построениз мрамора и выполнен в форме равностороннего креста .
A 1 2|||S:TYPO|||построен из|||REQUIRED|||-NONE-|||0

S Экстерьер храма очень интересен , он выполнен в традициях русско-византийского стиля .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Высокие полуколонны придают храму обьем при этом не делая его громоздким .
A 4 5|||S:ORTH|||объем|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||D:REF|||здание|||REQUIRED|||-NONE-|||0

S Также острые арки и узкие окна только увеличивают обьем и высоту и без того не маленького здания .
A 8 9|||S:ORTH|||объем|||REQUIRED|||-NONE-|||0
A 14 16|||S:ORTH|||немаленького|||REQUIRED|||-NONE-|||0

S Одна главная башня и четыре колокольни вокруг неё имеют позолоченные купола с крестами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Деталями выделяющими этот храм из большинства являются бронзовые горельефы опоясывающие храм на уровне дверей и медальоны находящиеся в арках
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Этот памятник архитектуры является важной частью христианской веры .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S К нему идут люди со всей страны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S К тому же это не только Храм но и музей .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Он производит очень сильное впечатление своим величием и показывает мощь духа христиан .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песни являются неотъемлемой частью в жизни каждого человека , ведь в ней отражается наше душевное состояние .
A 11 12|||G:PRON:FORM|||них|||REQUIRED|||-NONE-|||0

S Песни могут быть на абсалютно любом языке , даже на выдуманном , как это обычно бывает у детей .
A 4 5|||S:ORTH|||абсолютно|||REQUIRED|||-NONE-|||0

S Каждому событию в жизни человека посвящен определенный жанр песни : свадебные , военные , обрядовые , колыбельные , похоронные и т. д .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песни военных лет помогали человеку не пасть духом , а идти до конца даже если концом станет смерть .
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но и смерть бывает на войне разная , кто-то умирает с честью , что сражался за победу своего Отечества , а кто-то умирает предателем Родины , помогая противнику .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У каждой песни есть свой смысл и значение , в зависимости от ситуации человека , от его бытового и душевного состояния .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0
A 12 12|||LACK|||жизненной|||REQUIRED|||-NONE-|||0

S В песне В. И. Лебедева-Кумача " Священная война " отображается призыв защищать свою Родину , борьба и победа над фашизмом .
A 9 10|||L:MORPH|||отражаются|||REQUIRED|||-NONE-|||0
A 15 20|||L:CONSTR|||борьба с фашизмом и победа над ним|||REQUIRED|||-NONE-|||0

S Такие песни нужны потому что благодаря ним можно понять что происходит с человеком , они доставляют радость или грусть , либо мотивирует на какое-то великое дело , например защищать Отечество , трудовые подвиги .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 20|||PUNCT||||||REQUIRED|||-NONE-|||0
A 21 22|||G:VERB:P/N/G|||мотивируют|||REQUIRED|||-NONE-|||0
A 28 28|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 31 31|||LACK|||совершать|||REQUIRED|||-NONE-|||0

S Счастье – жизнь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть некий нулевой уровень счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И каждый день человек старается этот уровень привышать .
A 7 8|||L:MORPH|||повышать|||REQUIRED|||-NONE-|||0

S Задача постоянна , не только для себя нои для окружающих .
A 0 3|||L:CONSTR|||Задачей является постоянно повышать уровень счастья|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 8|||S:TYPO|||но и|||REQUIRED|||-NONE-|||0

S Способы получения своего счастья различны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но для каждого свои .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Если вы не можете это сделать для всех , делайте хотябы для своей семьи , друзей , коллег по работе .
A 10 11|||S:ORTH|||хотя бы|||REQUIRED|||-NONE-|||0
A 18 20|||L:REP||||||REQUIRED|||-NONE-|||0

S Жизнь можно творить , ведь вы делаете её для себя .
A 6 7|||L:OTHER|||создаете|||REQUIRED|||-NONE-|||0

S При общении с людьми вы можете поднять уровень счастья не только себе , но и собеседникам , которые слушают вас .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Счастье это тоже некое творчество , но только для тебя .
A 1 1|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S И Никого не прокляну ! ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Свою поэму " Мцыри " М. Ю. Лермонтов написал в романтическом направлении .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В ней представлен конфликт реального и идеального миров главного героя Мцыри , неслужащего монаха , героя по-настоящему исключительного .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Одинокий и свободолюбивый Мцыри в возрасте шести лет был пленён русским генералом и оставлен им в одном грузинском монастыре .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Там мальчик рос слабый телом , но невероятно сильный духом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Жизнь в монастыре губила его , мечтающего о родине , представлявшейся ему идеальным миром .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И вот в ночь перед изречением монашеского обета решается на побег , проявляя свой характер " высокого мятежного героя " .
A 8 8|||LACK|||он|||REQUIRED|||-NONE-|||0

S В основе образа Мцыри лежит стремление к воле и свободе и борьба за это .
A 4 5|||G:VERB:P/N/G|||лежат|||REQUIRED|||-NONE-|||0

S Необычное сочетание внешней слабости и внутренней силы придают ему естественности и заставляют поверить в него , переживать за его судьбу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри мужественен , но не агрессивен .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он жаждет счастья , любви и добра .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ему чужда " обезволивающая мировая скорбь " , которая в реальности погубила многих .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно в этом заключается его сила и притягательность .
A 3 4|||G:VERB:P/N/G|||заключаются|||REQUIRED|||-NONE-|||0

S Но необычнее всего то , что он , осознавая весь тот вред , что причинила ему " цивилизация " , не держит зла ни на людей , ни на жизнь , " И никого не прокляну ! ... " ‒ говорит он в конце своей исповеди перед смертью .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эти слова звучат , как его завещание , будто через эти слова Лермонтов пытается донести до читателей главный посыл : человек не властен над обстоятельствами , но он должен оставаться человеком .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0
A 10 12|||L:REP|||них|||REQUIRED|||-NONE-|||0

S Прочитав это произведение и узнав о печальной судьбе Мцыри , я стала по-другому относится к своей жизни .
A 13 14|||S:ORTH|||относиться|||REQUIRED|||-NONE-|||0

S Его образ очень вдохновил меня , будто бы дал глоток свежего воздуха , возможно как и самому Лермонтову , когда он писал эту поэму .
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я восхищаюсь образом Мцыри , как , уверена , многие люди по всему миру , которым он вернул стимул жить , а не существовать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Белоснежно-золотистый Храм на реке .
A 1 2|||S:LETTER:CASE|||храм|||REQUIRED|||-NONE-|||0

S У храма Христа Спасителя большая и сложная история .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Храм был создан в честь того что в 1812 году Наполеон Бонапарт покинул Россию .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Храм построен по приказу Александра I .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но начало строительства было отложено и возведёт храм был уже при правлении Николая I и строительство велось сорок лет , и закончен был храм в 1883 году .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||S:TYPO|||возведён|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||;|||REQUIRED|||-NONE-|||0
A 14 15|||L:REP||||||REQUIRED|||-NONE-|||0

S Белоснежно-золотистый храм Христа Спасителя был освящён .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Начались регулярные богослужения и выступлешя собственного хора , лучшего в Москве .
A 4 5|||S:TYPO|||выступления|||REQUIRED|||-NONE-|||0

S Даже великий бас Федора Шаляпина почитал за честь петь под этими сводами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Красивый белоснежный храм с пятью блестящими золотыми куполами четыре маленьких и Один большой купол стоящий в середине храма и высоко возвышающийся над землёй .
A 8 8|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 11 12|||S:LETTER:CASE|||один|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Над этим храмом работали самые лучшие мастера архитектури .
A 7 8|||S:TYPO|||архитектуры|||REQUIRED|||-NONE-|||0

S Храм выглядит как белый кусочек облака на чисто голубом небе который отсвечивает своими солнечными куполами освещая весь город .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Храм Христа Спасителя один из красивейших памятников архитектуры в Москве на который приезжают посмотреть со всех уголгов нашей страны и нашего мира .
A 3 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 17|||S:TYPO|||уголков|||REQUIRED|||-NONE-|||0

S " Узнать , для воли иль тюрьмы // На этот свет родимся мы . "
A 0 1|||PUNCT||||||REQUIRED|||-NONE-|||0
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0

S ( По поэме М. Ю. Лермонтова Мцыри . )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В цитате из " Мцыри " главными ключевыми словами являются : воля , тюрьма и свет .
A 7 8|||L:REP||||||REQUIRED|||-NONE-|||0
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Воля и свет это противоположность слову тюрьма .
A 0 0|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 1 1|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||" ‒|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S В тюрьме нет воли .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В тюрьме нет солнечного света и жизни такой как на воли .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||G:NOUN:CASE|||воле|||REQUIRED|||-NONE-|||0

S Эту цитату в произведении произносит сам Мцыри на своей исповеди .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сам Мцыри с детства был заточён в манастыре , как в тюрьме .
A 7 8|||S:ORTH|||монастыре|||REQUIRED|||-NONE-|||0

S И всё время хотел выбраться на волю , почувствывать себя свободным человеком , ощутить дневной свет так как раньше его не ощущал .
A 8 9|||S:ORTH|||почувствовать|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Почувствывать свободу жизни , ощутить себя на воли .
A 0 1|||S:ORTH|||Почувствовать|||REQUIRED|||-NONE-|||0
A 7 8|||G:NOUN:CASE|||воле|||REQUIRED|||-NONE-|||0

S Без родины и свободы человек не может быть счастливым .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри – это обычный человек , который ничем не превлекателен .
A 9 10|||S:ORTH|||привлекателен|||REQUIRED|||-NONE-|||0

S По его телу сложению не скажешь , что он смогбы победить барса в одиночку .
A 2 4|||S:ORTH|||телосложению|||REQUIRED|||-NONE-|||0
A 9 10|||S:ORTH|||смог бы|||REQUIRED|||-NONE-|||0

S Но он силён не физически , он силён силой духа , желанием жить и любовью к своей родине .
A 8 9|||L:REP||||||REQUIRED|||-NONE-|||0
A 9 10|||G:NOUN:CASE|||духом|||REQUIRED|||-NONE-|||0

S Автор подчёркивает в Мцыри патриотизм и те качества , которые должны быть в каждом мужчине .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он делает Мцыри человеком слабым , но в тоже время сильным духом , это не спроста .
A 8 9|||S:ORTH|||то же|||REQUIRED|||-NONE-|||0
A 14 16|||S:ORTH|||неспроста|||REQUIRED|||-NONE-|||0

S Он хочет объяснить , что не главное какой ты снаружи , главное какой ты внутри .
A 12 12|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Литература обращается к теме Великой Отечественной войны для того , чтобы показать людям как солдатам того времени было тяжело , но они совершали подвиги ради своей родины .
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Еще писатели пишут о войне в память о солдатах отдавших жизнь защищая родину , о солдатах , которые не смотря ни на что не сдались и выиграли страшную войну .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 18 20|||S:ORTH|||несмотря|||REQUIRED|||-NONE-|||0
A 23 23|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В поэме А. Т. Твардовского " Василий Тёркин " рассказывается о жизни обычного солдата , хотевшего защитить и освободить свою родину , свою страну от захвадчиков .
A 25 26|||S:ORTH|||захватчиков|||REQUIRED|||-NONE-|||0

S Этот человек совершил подвик , во время боевых действий он с земли сбил вражеский самолет из автомата .
A 3 4|||S:ORTH|||подвиг|||REQUIRED|||-NONE-|||0
A 4 5|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Но при всём его мастерстве ведения боя он также мог сыграть на гармони и поднять настроение товарищам .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В повестях Б. Васильева " В списках не значился " и в " А зори здесь тихие " тоже говорится о русских героях того времени .
A 11 12|||L:REP||||||REQUIRED|||-NONE-|||0

S Рассказывается последнем солдате защищавшим Брестскую крепость , о солдате , который не значался в списках и мог не защищать крепость , но он герой вставший на защиту и отстоявший до последнего .
A 1 1|||LACK|||о|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 4|||G:ADJ:CASE|||защищавшем|||REQUIRED|||-NONE-|||0
A 12 13|||S:ORTH|||значился|||REQUIRED|||-NONE-|||0
A 23 23|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 24 24|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В повести " А зори здесь тихие " рассказывается о героизме женщин , которые встали на защиту , хотя не знали как оборанятся и защищаться на земле , так как они были зинитчицами .
A 21 21|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 23|||S:ORTH|||обороняться|||REQUIRED|||-NONE-|||0
A 32 33|||S:ORTH|||зенитчицами|||REQUIRED|||-NONE-|||0

S Литература помогла победить русским солдатам .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она помагла поддержать боевой дух и веру в победу над неприятелем .
A 1 2|||S:ORTH|||помогла|||REQUIRED|||-NONE-|||0

S Литература в повестях говорит о героях , и солдаты читая повести хотят сами стать героями и спасти страну .
A 1 3|||L:REP||||||REQUIRED|||-NONE-|||0
A 3 4|||L:OTHER|||рассказывает|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Довольно близка и знакома многим тема войны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S С детства наши прабабушки и прадедушки рассказывали о событиях того времени ( 1941-1945 года ) . Довольно многих людей задевает эта тема .
A 13 14|||G:NOUN:NUM|||годов|||REQUIRED|||-NONE-|||0
A 20 22|||D:REF|||тема войны|||REQUIRED|||-NONE-|||0

S Скорее всего , литература обращается к этой теме потому , что эта тема важна всегда , они хотели подробно рассказать о том , каким трудом и какими жертвами обошлась нашим солдатам эта война . Они хотели показать сплочённость русского народа и благодаря кому и чему мы сейчас живём .
A 11 13|||L:REP|||она|||REQUIRED|||-NONE-|||0
A 16 17|||D:REF|||писатели|||REQUIRED|||-NONE-|||0
A 28 29|||L:OTHER|||далась|||REQUIRED|||-NONE-|||0
A 34 35|||L:REP|||Авторы|||REQUIRED|||-NONE-|||0
A 40 41|||LACK|||, то ,|||REQUIRED|||-NONE-|||0

S Одним из самых читаемых произведений 1941-1945 года было произведение А. Т. Твардовского " Василий Тёркин " .
A 6 7|||G:NOUN:NUM|||годов|||REQUIRED|||-NONE-|||0

S Образ Василия Тёркина — собирательный образ русского солдата . В этой поэме его называют " Русский чудо-человек " .
A 12 13|||D:REF|||главного героя|||REQUIRED|||-NONE-|||0
A 15 16|||G:ADJ:CASE|||русским|||REQUIRED|||-NONE-|||0
A 16 17|||G:NOUN:CASE|||чудо-человеком|||REQUIRED|||-NONE-|||0

S Он был опытным , достаточно обученным и подготовленным солдатом : " Спит — хоть голоден , хоть сыт . // Хоть один , хоть в куче . // Спать за прежний недосып , // Спать в запас научен . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также он сильный духом : " Был рассеян я частично , // А частично истреблен ... // Курит , ест и пьет со смаком // На позиции любой . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Василий Теркин был неунывающим и подбадривающим своих солдат сказками и рассказами : " Просят — Ну-ка , на ночь // Рассказать ещё что , // Василий Иванович " .
A 2 6|||L:CONSTR|||не унывал и подбадривал|||REQUIRED|||-NONE-|||0

S У него есть ещё очень много хороших качеств , его можно назвать русским чудо-человеком , ведь он был верен Родине и сражался за нее до последнего .
A 2 3|||G:VERB:TENSE|||было|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Но не только Василия можно назвать русским чудо-человеком .
A 6 6|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S В произведении Б. Васильева " А зори здесь тихие " тоже проявляется великая смелость и сильный духах бойцов , только уже не мужчин , а женщин .
A 11 12|||G:VERB:P/N/G|||проявляются|||REQUIRED|||-NONE-|||0
A 16 17|||G:NOUN:NUM|||дух|||REQUIRED|||-NONE-|||0

S Например , девочка Лизочка , которая забыв о страхе побежала за подмогой своему командиру и зенитчицам .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Она , не думая о том , что она может попасть в руки врагу или утонуть в болоте , решилась на этот шаг .
A 8 9|||L:REP||||||REQUIRED|||-NONE-|||0

S Она была очень хорошо обучена ориентироваться в лесу , но её погубила неосторожность и спешка .
A 11 12|||G:VERB:P/N/G|||погубили|||REQUIRED|||-NONE-|||0

S Но зато мы знаем , что она умерла за свою родину , за своих товарищей и что это не напрасно .
A 12 14|||L:REP||||||REQUIRED|||-NONE-|||0
A 18 18|||G:VERB:TENSE|||было|||REQUIRED|||-NONE-|||0

S Или же произведение " В списках не значился " , тоже один солдат Николай до самого конца стоял в этой битве , он последний остался в Брестской крепости и защищал её , не смотря ни на что .
A 10 10|||LACK|||в котором|||REQUIRED|||-NONE-|||0
A 17 18|||L:OTHER|||сражался|||REQUIRED|||-NONE-|||0
A 19 20|||L:REP||||||REQUIRED|||-NONE-|||0
A 32 34|||S:ORTH|||несмотря|||REQUIRED|||-NONE-|||0

S За что получает только орден своего генерала и гордится этим .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В произведениях Б. Васильева виден " Тихий героизм " .
A 6 7|||S:LETTER:CASE|||тихий|||REQUIRED|||-NONE-|||0

S Ведь все его герои , которые защищали нашу страну остались неизвестными .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Скорее всего потому , что это образ всех бойцов в целом .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0

S Победить в войне России и российскому солдату помогла сплочённость русского народа , его сильный дух и толстый внутренний стержень .
A 5 6|||L:MORPH|||русскому|||REQUIRED|||-NONE-|||0
A 7 8|||G:VERB:P/N/G|||помогли|||REQUIRED|||-NONE-|||0
A 9 10|||L:REP||||||REQUIRED|||-NONE-|||0
A 16 17|||L:OTHER|||твёрдый|||REQUIRED|||-NONE-|||0

S Его " Тихий героизм " все отличительные качества русского бойца , сложенные воедино .
A 5 5|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Братство воинов и их вера в то , что придёт время , когда закончится война и все будут счастливы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так же , сильно помогала литература , которая не давала падать духом и оставаться человеком в любой ситуации .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 13 13|||LACK|||позволяла|||REQUIRED|||-NONE-|||0

S Она погружала бойца в свой мир и отвлекала от того ужаса , который происходил .
A 14 14|||LACK|||на самом деле|||REQUIRED|||-NONE-|||0

S Так что же помогло победить России в Великой Отечественной войне ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Узнать , для воли иль туормы // На этот свет родимся мы .
A 5 6|||S:TYPO|||тюрьмы|||REQUIRED|||-NONE-|||0

S В произведении М. Ю. Лермонтова " Мцыри " используется цытата : " Узнать , для воли иль тюрьмы // На этот свет родимся мы " .
A 9 10|||S:ORTH|||цитата|||REQUIRED|||-NONE-|||0

S В цитате выделяются ключевые слова : " воли " , " тюрьмы " , " родимся " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Связанные главным героем слова , показывают какие слова важны ему и какими вопросами задается персонаж .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В словах заключен смысл цитаты .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вопрос задаваемый персонажем в цитате , цель узнать , зачем мы рождаемся на этот свет .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 8|||L:CONSTR|||направлен на понимание|||REQUIRED|||-NONE-|||0

S Отношение к словам ключевым может быть разным . Читатель переживает вместе с главным героем события в его жизни , так и в этой цитате он похож мыслями или чувствами с ним .
A 2 4|||D:ORDER|||ключевым словам|||REQUIRED|||-NONE-|||0
A 18 31|||L:CONSTR||||||REQUIRED|||-NONE-|||0

S Мцыри – главный герой осмысляет свою жизни , думает какой она могла быть на воле , он мечтатель .
A 4 4|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 6 7|||G:NOUN:CASE|||жизнь|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 12|||LACK|||бы|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S М. Ю. Лермонтов в поэме " Мцыри " показывает Мцыри близкому самому поэту , людям его эпохи , близкому к природе .
A 10 11|||G:ADJ:CASE|||близким|||REQUIRED|||-NONE-|||0
A 18 19|||G:ADJ:CASE|||близким|||REQUIRED|||-NONE-|||0

S В. Коровин : " Мцыри поставлен на один ряд с природой " – , двупланновость поэмы и главного персонажа .
A 2 2|||LACK|||говорил|||REQUIRED|||-NONE-|||0
A 12 13|||PUNCT||||||REQUIRED|||-NONE-|||0
A 14 14|||LACK|||в этом заключается|||REQUIRED|||-NONE-|||0
A 14 15|||S:ORTH|||двуплановость|||REQUIRED|||-NONE-|||0

S Д. С. Максимов – " В личности Мцыри живо и убедительно сочитаются черты силы и слабости . В этом " двуначалии " заключается основной принцип индивидуальности " .
A 3 3|||LACK|||сказал|||REQUIRED|||-NONE-|||0
A 3 4|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 11 12|||S:ORTH|||сочетаются|||REQUIRED|||-NONE-|||0

S Мцыри хоть и придуманный персонаж , но в поэме он показывается настоящим , естественным человеком .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||L:REP||||||REQUIRED|||-NONE-|||0

S М. Ю. Лермонтов идеальный образ создает , схожем с поэтом в характере , чувствам .
A 3 6|||D:ORDER|||создает идеальный образ|||REQUIRED|||-NONE-|||0
A 7 8|||G:ADJ:CASE|||схожий|||REQUIRED|||-NONE-|||0
A 13 14|||G:NOUN:CASE|||чувствах|||REQUIRED|||-NONE-|||0

S Он близок с поэтом .
A 2 4|||G:NOUN:CASE|||поэту|||REQUIRED|||-NONE-|||0

S М. Ю. Лермонтова создает персонажа схожего с самим поэтом , но в другом мире и в тех обстоятельствах , где должен был проявится характер Мцыри , его личность . И качества данные ему поэтом .
A 2 3|||G:NOUN:CASE|||Лермонтов|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 23|||S:ORTH|||проявиться|||REQUIRED|||-NONE-|||0
A 28 29|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 29 30|||S:LETTER:CASE|||и|||REQUIRED|||-NONE-|||0
A 31 31|||PUNCT|||,|||REQUIRED|||-NONE-|||0

