S И никого не прокляну !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ( По поэме М. Ю. Лермонтова " Мцыри " . )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главный герой сидит в заточении не по своей воле , знает , что из монастыря никто не выпустит .
A 10 10|||LACK|||он|||REQUIRED|||-NONE-|||0

S Но при этом не злится на тех кто это сделал " Никого не прокляну ! "
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Он искал путь в свободный мир , но вернулся Мцыри обратно сам , поэтому и не желает плохого монахам .
A 8 12|||D:ORDER|||Мцыри сам вернулся обратно|||REQUIRED|||-NONE-|||0

S Эти слова Мцыри произносит при просьбе о захоронении на родине .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри ‒ " естественный человек " , сочитает в себе слабость тела и силу духа .
A 7 8|||S:ORTH|||сочетает|||REQUIRED|||-NONE-|||0

S Именно это " двуналичие. " привлекает и завораживает внимание .
A 3 4|||S:ORTH|||двуначалие|||REQUIRED|||-NONE-|||0

S Поэт в своем авторском отношении как раз это и подчеркивает , показывает путь борьбы и жизненную стойкость .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри ищет пути , предоставляемой самой жизнью , именно поэтому поэтизирует доверие к жизни и внутренним силам Лермонтов .
A 2 3|||G:NOUN:NUM|||путь|||REQUIRED|||-NONE-|||0
A 4 5|||G:ADJ:NUM|||предоставляемый|||REQUIRED|||-NONE-|||0
A 10 18|||D:ORDER|||Лермонтов поэтизирует доверие к жизни и внутренним силам|||REQUIRED|||-NONE-|||0

S Песня как явление духовного бытия России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песни нас сопровождают всю жизнь и все эпохи . Она способна влиять на внутренний мир и формировать человека , так как связана с культурой страны .
A 9 10|||G:PRON:FORM|||Они|||REQUIRED|||-NONE-|||0
A 10 11|||G:ADJ:NUM|||способны|||REQUIRED|||-NONE-|||0
A 21 22|||G:ADJ:NUM|||связаны|||REQUIRED|||-NONE-|||0

S Для подтверждения тезиса возьмем военный жанр , а именно самую известную песню Великой Отечественной войны , ставшая патриотическим гимном , призывом , обращенным ко всему народу " Священная война " .
A 16 17|||G:ADJ:CASE|||ставшую|||REQUIRED|||-NONE-|||0
A 26 26|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Она была написана В. И. Лебедевым-Кумачовым в первые дни после начала гитлеровского вторжения .
A 5 6|||G:NOUN:CASE|||Лебедевым-Кумачом|||REQUIRED|||-NONE-|||0

S Поэт сумел передать то самое , необходимое призывное настроение с интонациями клича , а правда в каждой строфе несла могучую силу и искренность переживания .
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0

S Ценность народной песни здесь проявляется тем , что она поднимает и морализует нужный настрой и дух защитника Родины .
A 5 6|||G:PRON:FORM|||в том|||REQUIRED|||-NONE-|||0
A 10 12|||L:REP||||||REQUIRED|||-NONE-|||0

S Эта песня о мужестве и о стойкости , о нежности и любви , о подвиге .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я считаю , что такие песни необходимы народу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Они сплочают всех вместе правильно настраивают и несут особый культурный кодекс , помогающий в войне и просто , чтобы не забыть о подвигах и чувствах в нынешние дни .
A 3 4|||L:REP||||||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 25|||D:ORDER|||не забыть о подвигах и чувствах к родине на войне и|||REQUIRED|||-NONE-|||0

S Прекрасно передают нам сейчас те чувства , эмоции , состояние души тех кто пережил то тяжелое время , и тех кто стойко воевал , и тех кто отдал жизни не зря .
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 26 26|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Не только для нас отдал , но и для Родины .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Русский чудо-человек " в литературе о Великой Отечественной войне .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В литературе навсегда останется военная тематика , так хорошо вошедшая в культуру страны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Особо популярна , сильна и глубокосмысленна тема о Великой Отечественной войне .
A 5 6|||S:ORTH|||глубокомысленна|||REQUIRED|||-NONE-|||0
A 7 11|||G:NOUN:CASE|||Великой Отечественной войны|||REQUIRED|||-NONE-|||0

S Она богата воспоминаниями , впечатлениями , а также событиями , которые невозможно забыть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Нам нужно помнить отцов , которые отдали жизнь не напрасно .
A 8 10|||S:ORTH|||ненапрасно|||REQUIRED|||-NONE-|||0

S Но есть безымянные солдаты , и чтобы никого не обделить или наоборот выделить из всех , есть собирательный образ .
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S " Русский чудо-человек " ‒ выражение Твардовского .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И как собирательный образ чудо-человека можно взять главного героя из поэмы " Василий Теркин " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Выделить можно такие качества как : патриотизм , мужество , отвага .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0

S Наш русский человек был скромным " Я согласен на медаль " .
A 5 5|||PUNCT|||(|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||)|||REQUIRED|||-NONE-|||0

S Ведь наш солдат , защищая Родину , не ждал награды за это , он отдавал долг .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В произведении Б. Васильева " А зори здесь тихие ... " Зенитчицы не обученные воевать в лесу , зная какую опасность представляют диверсанты , ушли останавливать врага .
A 11 12|||S:LETTER:CASE|||зенитчицы|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S За двеннадцать фашистов пять девушек отвоевали время для подкрепления , остановив врага и выражая " тихий героизм " .
A 1 2|||G:NUM:FORM|||двенадцать|||REQUIRED|||-NONE-|||0
A 13 14|||L:OTHER|||проявляя|||REQUIRED|||-NONE-|||0

S Великая Отечественная война была выиграна благодаря отваге и самоотверженности русского чудо-человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Борясь за каждый метр родины они отдолели наисильнейшего врага , поддерживаемого Европой , и свергнуть его .
A 4 5|||L:MULTIMORPH|||родной земли|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||S:TYPO|||одолели|||REQUIRED|||-NONE-|||0
A 14 15|||G:VERB:FORM|||свергли|||REQUIRED|||-NONE-|||0

S И сейчас мы не забываем тот " тихий героизм " наших защитников , так отчаяно сражавшихся ради того , чтобы мы жили .
A 14 15|||S:ORTH|||отчаянно|||REQUIRED|||-NONE-|||0

S Храм Христа Спасителя был построен по приказу Александра I в 1812 году на Воробьёвых горах в Москве .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Храм был разрушен , на сегодня мы имеем отреконструированный храм .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он выделяется на фоне других зданий и неба .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Храм Христа Спасителя стоит , как на постаменте .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0

S Храм на столько красив и изящен , что привлекает внимание и виден со всех сторон .
A 1 15|||D:ORDER|||виден со всех сторон и настолько красив и изящен , что привлекает внимание|||REQUIRED|||-NONE-|||0

S Всего на храме пять башен . Самая большая башня ‒ центральная . Она выделяется на фоне других башен .
A 8 9|||L:REP|||из них|||REQUIRED|||-NONE-|||0
A 17 18|||L:REP||||||REQUIRED|||-NONE-|||0

S Остальные башни одинакового размера . Все купола башен золотого цвета .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Необычный арнамент сделан одинаково на каждой , кроме центральной башен .
A 1 2|||S:ORTH|||орнамент|||REQUIRED|||-NONE-|||0
A 9 10|||G:NOUN:NUM|||башни|||REQUIRED|||-NONE-|||0

S Сам Храм выполнен в старинном русском стиле , что подчёркивает изящество храма .
A 1 2|||S:LETTER:CASE|||храм|||REQUIRED|||-NONE-|||0

S По мнению многих людей Храм Христа Спасителя является одним из знаменитых и прекрасных храмов мира .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 5|||S:LETTER:CASE|||храм|||REQUIRED|||-NONE-|||0
A 10 10|||G:ADJ:Deg|||самых|||REQUIRED|||-NONE-|||0

S А душу можно ль рассказать ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ( По поэме М. Ю. Лермонтова " Мцыри " )
A 9 10|||PUNCT|||. )|||REQUIRED|||-NONE-|||0

S Душа у человека разная и понять её не каждый сможет .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Мцыри хотел , чтобы старик понял его душу , для этого Мцыри рассказал ему , что с ним произошло , когда он бежал из монастыря .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Бежав из монастыря , главный герой познал , какого это жить не в монастыре ‒ на свободе , искать путь домой .
A 8 9|||S:ORTH|||каково|||REQUIRED|||-NONE-|||0

S " Мцыри ‒ естественный человек " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он хотел , чтобы люди поняли его , что он хочет жить , как обычный человек .
A 12 13|||PUNCT||||||REQUIRED|||-NONE-|||0

S Познав жизнь на свободе , Мцыри не может жить в настыре .
A 10 11|||S:TYPO|||монастыре|||REQUIRED|||-NONE-|||0

S Мцыри необычен и привлекателен своим " двуличием " .
A 6 7|||L:OTHER|||двуначалием|||REQUIRED|||-NONE-|||0

S Он слаб физически , но силен духом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Духовная сила Мцыри сделала его необычным .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Не часто встречаются произведения , в которых есть прославление земной жизни и борьбы ‒ мира восторг беспредельный " .
A 1 3|||S:ORTH|||Нечасто|||REQUIRED|||-NONE-|||0

S " Поэма " Мцыри " ‒ одно из самых поразительных поэтических созданий Лермонтова " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лермонтов восхищается Мцыри , но жалеет его , приподносит испытания .
A 8 9|||S:ORTH|||преподносит|||REQUIRED|||-NONE-|||0

S Душу человек может рассказать , но понять её сможет не каждый .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Счастье в жизни человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Его измеряют , как высоту уровня моря .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Есть различные способы повышения уровня счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но уровень счастья ‒ не только личное счастье , но и счастье окружающих .
A 3 4|||LACK|||характеризует|||REQUIRED|||-NONE-|||0

S Некоторые не способны решить государственные вопросы , которые повысили бы уровень счастья в семье , друзей , знакомых .
A 12 14|||G:NOUN:CASE|||семьи|||REQUIRED|||-NONE-|||0

S Жизнь человека ‒ это творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но это не обозначает , что каждый человек должен стать художником или ученым .
A 3 4|||L:MORPH|||означает|||REQUIRED|||-NONE-|||0

S Нужно творить атмосферу добра и счастья в жизни каждого человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Общение , радость и свет ‒ тоже творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песня ‒ это явление духовного бытия человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она сопровождает нас уже многие годы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Любой человек за всю жизнь слышал очень много песен .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S То есть нет человека , который ни разу в жизни не услышал по телевизору , радио , от родных и близких песню .
A 12 12|||LACK|||бы|||REQUIRED|||-NONE-|||0

S Ведь человек слышит её с самого рождения , когда мама напевает ему колыбель .
A 12 13|||L:MORPH|||колыбельную|||REQUIRED|||-NONE-|||0

S Есть много видов различных песен : русские народные песни , колыбельная и многие другие .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песня может по разному повлиять на человека , в зависимости от песни : развеселить ( если грустная , то огорчить ) , мотивировать , поднять дух .
A 2 4|||S:ORTH|||по-разному|||REQUIRED|||-NONE-|||0

S Также в песне может говориться битие природы , битие человека , а также битие природы , созданный человеком .
A 4 5|||L:OTHER|||описываться|||REQUIRED|||-NONE-|||0
A 5 6|||S:ORTH|||бытие|||REQUIRED|||-NONE-|||0
A 8 9|||S:ORTH|||бытие|||REQUIRED|||-NONE-|||0
A 13 14|||S:ORTH|||бытие|||REQUIRED|||-NONE-|||0
A 16 17|||G:ADJ:CASE|||созданной|||REQUIRED|||-NONE-|||0

S Во времена Великой Отечественной войны русским солдатам было трудно воевать , они каждый день теряли родных и близких , хотелось умереть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песня же поднимала дух , настроение , давала им надежду .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Солдаты пели песни когда угодно .
A 2 3|||L:REP||||||REQUIRED|||-NONE-|||0

S Одна из популярных была " На Берлин " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Соборный храм Христа Спасителя ‒ уникальное сооружение , являющиеся символом Русской Православной Церкви и подвигов русской армии в Отечественной Войне 1812 года .
A 8 9|||G:ADJ:NUM|||являющееся|||REQUIRED|||-NONE-|||0
A 19 20|||S:LETTER:CASE|||войне|||REQUIRED|||-NONE-|||0

S Храм стоит на высоком постаменте , от которого проведён пешеходный мост , соединяющий его с Болотной набережной и районом Якиманка .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S С возвышенности открывается великолепный вид на памятник Петру I , Кремль и остров Балчуг .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Здание издалека привлекает к себе внимание своими золотыми куполами и белокаменными стенами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Со стороны улицы на храме выведены иконы , а изнутри выгравированы имена погибших солдат .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сооружение имеет четыре маленькие башенки и одну большую .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также имеются небольшие окошки , через которые еле-еле просачивается солнечный свет .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Храм имеет свою историю .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он был впервые построен в 1860 году , но в ХХ веке по приказу Иосифа сталина был разрушен .
A 15 16|||S:LETTER:CASE|||Сталина|||REQUIRED|||-NONE-|||0

S В 2000 году было произведено воссоздание во главе с Денисовым , после которого у одной из главнейших достопримечательностей Москвы появилась " новая жизнь " .
A 6 6|||LACK|||храма|||REQUIRED|||-NONE-|||0

S Кафедральный соборный храм Христа Спасителя по сей день стоит на Пречистенской набережной , привлекая огромное внимание туристов и жителей столицы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Узнать , для воли иль тюрьмы на этот свет родимся мы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Узнать , для воли иль тюрьмы на этот свет родимся мы " , эту фразу произнёс Мцыри , когда давал свою исповедь .
A 14 14|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 20 23|||L:CONSTR|||исповедовался|||REQUIRED|||-NONE-|||0

S Сразу выделяются два главных слова : воля и тюрьма .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эти антонимы полностью отражают жизнь главного героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он мечтал о воле , но почти всю жизнь провёл в монастыре , которая являлась для него тюрьмой .
A 13 14|||G:PRON:FORM|||который|||REQUIRED|||-NONE-|||0
A 14 15|||G:VERB:P/N/G|||являлся|||REQUIRED|||-NONE-|||0

S Образ Мцыри восхитителен .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Его желание вернуться на Родину , его храбрость , проявившаяся в битве с барсом , являются примером идеального характера для каждого мужчины .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он был готов умереть ради своих краёв , ради своего народа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор отнёсся к Мцыри с огромным почетанием , с большим уважением .
A 6 7|||S:ORTH|||почитанием|||REQUIRED|||-NONE-|||0

S Больше всего любовь Лермонтова к Мцыри проявилась во время сражения мальчика с барсом .
A 10 11|||L:OTHER|||юноши|||REQUIRED|||-NONE-|||0

S Михаил Юрьевич пытался максимально широко описать образ главного героя , что у него получилось идеально .
A 6 7|||L:REP||||||REQUIRED|||-NONE-|||0

S Писатель показал читателям настоящий пример для подражания .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я , как читатель , понял что означают такие понятия , как доблесть , храбрость , любовь к Родине и , в первую очередь , мудрость .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Мне очень понравилась эта поэма , и она обязательна к прочтению людям любых возрастов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Искусство , доступное каждому .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть нулевой уровень счастья ‒ точка отсчёта , напоминающая высоту над уровнем моря .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главной задачей является повышение уровня своего счастья относительно нуля , а также счастья окружающих , хотя бы в пределах семьи и друзей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У каждого есть возможность повышать созидательное начало в жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Способы есть разные , но у всех свои .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Не каждый должен стать балериной , хокеистом или врачом .
A 6 7|||S:ORTH|||хоккеистом|||REQUIRED|||-NONE-|||0

S Общаясь с людьми , каждый может внести счастье и свет в их жизнь , ведь и это тоже творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Молодое поколение разучилось ценить защиту со стороны взрослых .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Литература обращается к теме Великой Отечественной войны , чтобы показать то , как наши предки боролись за мир на русской земле .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Патриотизм и любовь к родине этих солдат ‒ нечто , что нельзя описать словами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Образ Василия Тёркина ‒ собирательный образ русского солдата , носитель лучших черт русского национального характера .
A 8 9|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 9 10|||G:NOUN:CASE|||носителя|||REQUIRED|||-NONE-|||0

S Он никогда не сдавался и всегда шёл к своей цели .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этом и заключается основная суть чудо-человека , ведь даже после освобождения его малой родины , Тёркин продолжил освобождать свою родину , но уже большую .
A 15 16|||PUNCT||||||REQUIRED|||-NONE-|||0

S Что же помогло победить в Великой Отечественной войне ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Литература отвечает одним голосом : вера в победу и любовь к родине .
A 2 4|||L:CONSTR|||однозначно|||REQUIRED|||-NONE-|||0

S Также есть и другие факторы , повлиявшие на исход войны , такие как : дружба , сплочённость , организованность .
A 13 14|||PUNCT||||||REQUIRED|||-NONE-|||0

S Но главными из них являются вера и любовь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главный храм Московского государства .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Успенский собор Московского кремля был построен в 1475-1479 годах под руководством итальянского зодчего Аристотеля Флораванти .
A 3 4|||S:LETTER:CASE|||Кремля|||REQUIRED|||-NONE-|||0

S Какое-то время являлся главным русским кафедральным собором .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Расположен на соборной площади .
A 2 3|||S:LETTER:CASE|||Соборной|||REQUIRED|||-NONE-|||0

S Можно заметить , что Успенский собор сделан в основном из белого камня .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В храме есть один-единственный вход с углублением .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данный прием напоминает случай с Церковью Покрова на Нерли .
A 0 6|||L:CONSTR|||Этим он похож на церковь|||REQUIRED|||-NONE-|||0

S Здесь так же углубление служит для создания иллюзии портала .
A 1 3|||S:ORTH|||также|||REQUIRED|||-NONE-|||0

S Над аркой изображены иконы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Симметрично расположились окна среди стен творения Аристотеля .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так , можно обратить внимание на пилястры .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Опять же , сходство с Церковью Покрова на Нерли .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 5 6|||S:LETTER:CASE|||церковью|||REQUIRED|||-NONE-|||0

S Выше находится золотистая кровля с пятью снежными куполами : одним большим , окруженным четырьмя меньшими .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Храм выполнен в традициях архитектуры обычных церквей .
A 5 6|||L:OTHER|||русских|||REQUIRED|||-NONE-|||0

S Я считаю , что главная отличительная черта Успенского собора ‒ это его арка . Ведь именно они отличаются от арок обычных храмов , которых тем более несколько .
A 16 17|||G:PRON:FORM|||она|||REQUIRED|||-NONE-|||0
A 17 18|||G:VERB:P/N/G|||отличается|||REQUIRED|||-NONE-|||0

S А тут всего один вход .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но это , конечно , лишь меньшая доля информации об Успенском соборе Московского Кремля .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Есть гораздо больше интересных и познавательных фактов , относящихся к этому храму .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Их можно узнать благодаря помощи дополнительной литературы и интернета , что можно сделать прямо сейчас , после прочтения данного сочинения .
A 3 5|||G:PREP:WRONG|||с помощью|||REQUIRED|||-NONE-|||0

S Существуют разные типы народных песен , и каждая из них по-своему становится явлением духовного бытия России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эти песни должны быть взаимосвязаны с бытием как и природы , так и человека .
A 8 9|||L:REP||||||REQUIRED|||-NONE-|||0

S Представителем таких песен является колыбельная песня ‒ древнейший жанр фольклора , песня или мелодия , напеваемая для успокаивания и засыпания .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она представляет из себя заговор-оберег , доброе пожелание на будущее .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ещё одним вариантом народных песен можно назвать частушки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Частушки ‒ жанр русского фольклора , игровая и плясовая припевка , хороводовые песни , прибаутки , свадебные " дразнилки " и городские песни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В частушках основные цели ‒ это передача быта народа в хозяйстве , любви , обществе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Их сочиняли взрослые и дети .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Частушки являются способом передачи информации о жизни людей и поднять их распеванием дух самого народа , его настрой .
A 3 5|||L:CONSTR|||передать информацию|||REQUIRED|||-NONE-|||0

S Смысл таких песен заключается во взаимосвязи русского народа и его духовного бытия путем передачи информации об окружающем мире и взаимодействии образа в них .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это способствует поднятию духа и настроя народа , что всегда было очень важно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь такие песни влияли и на восприятие самих людей , их собственное мировоззрение .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А от этого зависел труд русских людей и состояние народа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Перед нами один из прекраснейших романов А. С. Пушкина " Капитанская дочка " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это произведение стало известным за счёт своего исторического события и героев этого романа .
A 6 7|||L:OTHER|||изображенного|||REQUIRED|||-NONE-|||0

S И как же показана правда времени в данном произведении . ?
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0

S Данный роман посвящен Пугачевскому бунту .
A 0 1|||STYLE|||Этот|||REQUIRED|||-NONE-|||0

S Но до этого романа А. С. Пушкин также написал историческое произведение об этом событии .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Почему же так произошло ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Исторический документ могут понять не все люди , и к тому же многое надо было разъяснять читателю .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поэтому и было создано художественное произведение .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В романе " Капитанская дочка " очень хорошо передается историческая эпоха .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она передаётся за счёт исторического события , а именно Пугачевский бунт , за счет исторических героев , это сам Пугачёв , семья Гриневых и др ...
A 9 10|||G:ADJ:CASE|||Пугачевского|||REQUIRED|||-NONE-|||0
A 10 11|||G:NOUN:CASE|||бунта|||REQUIRED|||-NONE-|||0
A 24 25|||S:ORTH|||др.|||REQUIRED|||-NONE-|||0

S Также очень хорошо описывается обстановка того времени , это нашествия Пугачёва на разные крепости , отношения разных людей к нему и т. д ...
A 7 8|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 22 23|||S:ORTH|||д.|||REQUIRED|||-NONE-|||0

S Ещё автору удалось передать детали быта , такие как жизнь людей , их судьбы , взаимоотношения и др ...
A 17 18|||S:ORTH|||др.|||REQUIRED|||-NONE-|||0

S В образах героев также можно увидеть правду времени .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например образ Пугачева и образ Петра Гринева .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В данном случае идёт столкновение интересов , а именно желание Пугачёва захватить престол , и желание Петра помешать ему , также Гринёв не отступал от своих принципов , так как он берёг свою честь , защищал свою страну , жил правильно ( не нарушал законы и т. д. ) , и не поддался уговорам Пугачева перейти на его сторону .
A 9 10|||G:NOUN:CASE|||желания|||REQUIRED|||-NONE-|||0
A 13 14|||PUNCT||||||REQUIRED|||-NONE-|||0
A 15 16|||G:NOUN:CASE|||желания|||REQUIRED|||-NONE-|||0
A 49 50|||PUNCT||||||REQUIRED|||-NONE-|||0

S Это и есть жизненное столкновение , так как Пугачёв жил совершенно иначе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также в художественном произведении рассказывается не только об одном историческом событии , но и о судьбах разных героев , их взаимодействии , их чувствах , ещё в художественном произведении лучше описывается обстановка того времени , читателю легче представить события , понять произведение .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Из-за этого художественное произведение интереснее и убедительнее , чем исторический труд .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этот роман , помимо историзма , включает в себя и актуальность .
A 6 9|||L:CONSTR|||содержит в себе|||REQUIRED|||-NONE-|||0

S Например качества , которыми обладают положительные герои ( Пётр Гринёв , Мария Ивановна и др. ) были бы актуальны и в наше время .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Например , взаимопонимание , доброта , умение ценить человека , взаимопомощь и настоящая любовь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Всего этого и не хватает в наше время .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также автор сказал очень важное в эпиграфе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И действительно , умение беречь честь это тоже , та вещь , которой сейчас не хватает .
A 6 6|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0
A 9 11|||L:CONSTR|||то|||REQUIRED|||-NONE-|||0
A 12 13|||G:PRON:WRONG|||чего|||REQUIRED|||-NONE-|||0

S Мне очень понравился этот роман .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И я хочу в дальнейшем прочитать похожие произведения с таким же глубоким смыслом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Узнать , для воли иль тюрьмы // На этот свет родимся мы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Перед нами цитата из поэмы М. Ю. Лермонтова " Мцыри " . " Узнать , для воли иль тюрьмы на этот свет родимся мы " .
A 11 12|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Мне надо будет разобрать эту цитату .
A 3 4|||STYLE|||проанализировать|||REQUIRED|||-NONE-|||0

S Для этого выделим ключевые слова . В данном случае это слово " воля " и " тюрьма " .
A 10 11|||L:REP||||||REQUIRED|||-NONE-|||0

S Эти слова являются антонимами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этой цитате слово " воля " означает человеческую свободу , жизнь без каких-либо огранечений .
A 14 15|||S:ORTH|||ограничений|||REQUIRED|||-NONE-|||0

S Слово " тюрьма " имеет значение плена , заточения , какого-либо ограничения свободы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данные слова произносит главный герой Мцыри из одноимённой поэмы М. Ю. Лермонтова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри произносит эти слова , когда даёт исповедь чернецу в монастыре , в котором прожил в неком заточении несколько лет .
A 6 8|||L:CONSTR|||исповедуется|||REQUIRED|||-NONE-|||0

S Сейчас надо разобраться , что означают эти слова применительно к жизни героя .
A 0 13|||STYLE|||Что же означают эти слова в контексте жизни героя ?|||REQUIRED|||-NONE-|||0

S Ведь главный герой жил в монастыре , как в тюрьме , и он захотел узнать , как это жить на воле в дикой природе , делая то , что тебе придёт в голову .
A 18 18|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 30 33|||STYLE|||захочется|||REQUIRED|||-NONE-|||0

S Мцыри сравнивает реальный мир ( монастырь ) с миром идеальным ( мир дикого Кавказа ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поэтому эта поэма будет являться романтической .
A 4 5|||L:REP||||||REQUIRED|||-NONE-|||0

S Так как у нас романтическая поэма , то и главный герой будет романтическим .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри слаб телом , но силен душой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он смог сбежать из монастыря и прожить в диком мире Кавказа эти сладкие три дня .
A 11 12|||L:REP||||||REQUIRED|||-NONE-|||0

S Мцыри привлекателен своей целеустремленностью , силой духа и жаждой свободы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Благодаря этим качествам он смог прожить на воле три дня , преодолевая все трудности .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но получив свободу , он обрёл и смерть .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Автору нравится Мцыри , не зря же он один из самых " естественных " его персонажей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S М. Ю. Лермонтов преподносит Мцыри разные испытания , например битва с барсом .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||G:NOUN:CASE|||битву|||REQUIRED|||-NONE-|||0

S Писатель показывает силу духа главного героя , даёт ему волю , но надо показать читателю суть произведения , и автору приходится погубить Мцыри .
A 15 15|||LACK|||и|||REQUIRED|||-NONE-|||0

S Счастье как вещь нужная человеку .
A 2 5|||L:CONSTR|||человеческая необходимость|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть свой нулевой уровень счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И этот уровень надо повышать относительно нуля .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также надо повышать не только свое счастье , но и счастье окружающих .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для каждого есть различные способы повышения счастья , но его можно повысить . Не каждому под силу создать счастье для государства , которое может решить проблемы многих людей .
A 0 12|||D:ORDER|||Есть различные способы повышения счастья , но каждый человек может его повысить|||REQUIRED|||-NONE-|||0
A 14 15|||L:REP|||любому|||REQUIRED|||-NONE-|||0

S Но каждый может создать счастье для своей семьи , близких и знакомых .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но это не значит , что нужно становиться учёным или художником , нужно просто нести атмосферу добра и счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Разные люди вызывают подозрительность своим тягостным молчанием , а некоторые сразу несут счастье и свет .
A 0 1|||L:OTHER|||Одни|||REQUIRED|||-NONE-|||0
A 3 4|||L:MORPH|||подозрение|||REQUIRED|||-NONE-|||0
A 9 10|||L:OTHER|||другие|||REQUIRED|||-NONE-|||0

S И это тоже счастье !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Существует много различных песен , имеющих разные смыслы и значения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но какой же должна быть песня , передающая духовное бытие народа нашей страны ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Такая песня должна рассказывать о жизни России , о её трудностях , победах и поражениях , о нашей силе духа и воли , о стремлении к цели .
A 21 22|||G:NOUN:CASE|||воле|||REQUIRED|||-NONE-|||0

S Можно обратиться к народным песням , которые сочинялись ещё очень много лет назад .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песни в которых рассказывалось о богатырях .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Ведь они , как воплощение народного духа и силы , боролись со злом , преодолевали трудности и шли к цели .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но в современном мире огромную роль играет гимн страны , написанный по стихам Сергея Михалкова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь именно он повествует о мудрости народа " ... Предками данная мудрость народная " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В гимне поется о величие нашей Родины , о её стойкости и смелости , о её союзничестве с другими странами ( " ... Братских народов союз вековой " ) , что помогает воссоединить силы .
A 4 5|||G:NOUN:CASE|||величии|||REQUIRED|||-NONE-|||0

S Но для чего же нужны эти песни ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Они нужны для того , чтобы поднять дух народа , дать какие-либо наставления , направить человека на правильный путь , рассказать человеку , что без трудностей не будет победы и человек не достигнит своей цели , что надо развиваться , создавая что-то новое , совершенствуя себя .
A 32 33|||S:ORTH|||достигнет|||REQUIRED|||-NONE-|||0

S Есть много произведений о Великой Отечественной войне .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S От разных писателей , с разными посылами , различными персонажами и их приключениях .
A 12 13|||L:OTHER|||судьбами|||REQUIRED|||-NONE-|||0

S Но почему же литература обращается к теме войны ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь война ‒ это очень ужасное событие , которое можно было бы забыть как страшный сон .
A 4 5|||L:REP||||||REQUIRED|||-NONE-|||0

S А как же солдаты ‒ люди , воевавшие за честь своей Родины , их тяжелая жизнь на фронте , победы и поражения , взлёты и падения , которые потерпела наша страна ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно ради того , чтобы рассказать читателю о подвигах нашей страны , писатели обращаются к данной теме .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обратимся же к самому читаемому произведению на войне ‒ " Василий Тёркин " А. Т. Твардовского .
A 10 12|||G:NOUN:CASE|||Василию Тёркину|||REQUIRED|||-NONE-|||0

S Тёркин является собирательным образом русского солдата .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Почему же ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Да потому , что ситуации , которые были описаны в поэме Твардовского могли бы случиться с любым русским солдатом .
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Например лежать в сугробе , в метель и бороться за свою жизнь , терпеть все эти муки мог только русский солдат .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Также Василий Тёркин это носитель лучших черт русского национального солдата .
A 3 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 9 10|||L:OTHER|||характера|||REQUIRED|||-NONE-|||0

S Ведь Тёркин скромный : " Так скажу : зачем мне орден ? Я согласен на медаль " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также Тёркин когда попал в дом где жили обыкновенные дед и баба , смог починить им пилу и часы , получив при этом хороший обед .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Здесь говорится о взаимовыручке .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ещё не забудем о простоте Василия , но силе духа и воли .
A 4 12|||D:ORDER|||простоте , но силе духа и воли Василия|||REQUIRED|||-NONE-|||0

S Ведь благодаря этому образу русского чудо-человека Россия отстояла свою честь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но писатели обращаются к теме войны не только всё время , но и после .
A 8 9|||L:OTHER|||во|||REQUIRED|||-NONE-|||0
A 10 10|||LACK|||событий|||REQUIRED|||-NONE-|||0

S Возьмём например повесть Б. Васильева " А зори здесь тихие " ...
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Здесь рассказывается о русских зенитчицах и обычном старшине Васкове , которые ценой своей жизни смогли одолеть немцев и сохранить важный стратегический объект .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но эти люди никак не заявляли о себе , и вроде бы спасли всего-то один мост , но именно из-за таких подвигов советская армия победила в Великой Отечественной .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S Именно литература и помогает нам ответить на этот вопрос .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь подвиги простого русского человека , русский национальный характер этих людей , скромность , взаимовыручка , желание любой ценой защитить честь нашей страны ‒ вот то , что привело нас к победе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Один из архитектурных памятников Красной площади .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Собор был возведен в 1551-1651 г по приказу Ивана Грозного в память о взятии Казани и победы над Казанским ханством .
A 5 6|||S:ORTH|||гг.|||REQUIRED|||-NONE-|||0

S Собор построен не далеко от Московского кремля и Москвы реки .
A 2 4|||S:ORTH|||недалеко|||REQUIRED|||-NONE-|||0
A 6 7|||S:LETTER:CASE|||Кремля|||REQUIRED|||-NONE-|||0
A 8 10|||S:ORTH|||Москвы-реки|||REQUIRED|||-NONE-|||0

S Собор стоит как будто на постаменте и привлекает особое внимание .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Храм состоит из восьми церквей окружающих одну главную названную в честь празника Покрова Божей Матери , а остальные названы в честь святых .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||S:ORTH|||праздника|||REQUIRED|||-NONE-|||0
A 13 14|||S:ORTH|||Божией|||REQUIRED|||-NONE-|||0

S В соборе девять иконостасов и более четырёхста икон .
A 6 7|||G:NUM:FORM|||четырёхсот|||REQUIRED|||-NONE-|||0

S Ещё можно полюбоваться пейзажным искусством .
A 3 5|||L:CONSTR|||внешним убранством|||REQUIRED|||-NONE-|||0

S Каждая церковь украшена не похожими на друг друга разноцветными куполам похожими на луковки .
A 5 8|||D:ORDER|||друг на друга|||REQUIRED|||-NONE-|||0
A 9 10|||G:NOUN:CASE|||куполами|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Храм Василия Блаженного входит в всемирное наследие " Юнеско " .
A 4 5|||S:ORTH|||во|||REQUIRED|||-NONE-|||0

S Идеал театральной архитектуры .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Большой театр был построен в 1780 году , после того как Екатерина Великая дала " привелегию " на проведение спектаклей , маскарадов и прочего .
A 15 16|||S:ORTH|||привилегию|||REQUIRED|||-NONE-|||0

S Здание театра находится в центре Москвы , на тверской площади рядом с Красной площадью .
A 8 9|||S:LETTER:CASE|||Тверской|||REQUIRED|||-NONE-|||0

S Большой театр выделяется из городских построек своим величием , которое подчёркивается строгой прямоугольностью площади .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главный фасад с двускатной крышей семитричен .
A 5 6|||S:ORTH|||симметричен|||REQUIRED|||-NONE-|||0

S Нижний ярус украшен пастилией и резьбой по камню , выше слева и справа размещены изображения античных актёров и музыкантов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лицевая сторона украшена восьмиколонным портиком над которым блистает квадрига Аполлона .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Так же в углублениях искусно вырезанных по стене помещены статуи муз .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||G:PREP:WRONG|||в|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Это описание даёт нам представление Большого театра , как античного храма .
A 5 11|||G:NOUN:CASE|||о Большом театре как античном храме|||REQUIRED|||-NONE-|||0

S Большой театр гордость архитектуры в России , его можно назвать идеалом театральной архитектуры во всём мире .
A 2 2|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Почему в романе об историческом событии так важны для писателя " чувства добрые ?
A 13 13|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S ( По роману А. С. Пушкина " Капитанская дочка " . )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роман А. С. Пушкина " Капитанская дочка " посвящён такому историческому событию как Пугачёвщина .
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Ключевыми образами этого романа является Гринёв , так как он учавствует в основных действиях , Пугачёва , потому что он от него зависело многое , Марья Ивановна , потому что сюжет строился вокруг неё и Екатерина II от которой зависили судьбы предыдущих главных героев .
A 10 11|||S:ORTH|||участвует|||REQUIRED|||-NONE-|||0
A 15 16|||G:NOUN:CASE|||Пугачёв|||REQUIRED|||-NONE-|||0
A 19 20|||L:REP||||||REQUIRED|||-NONE-|||0
A 34 34|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 37 37|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 39 40|||S:ORTH|||зависели|||REQUIRED|||-NONE-|||0

S Гринёв вырожал свои чувства к Марье Ивановне переживал за неё , заботился , Марья Ивановна в свою очередь переживала за Гринёва , и даже обращалась к самой Екатерине II за помощью , чтобы освободили Гринёва , Екатерина проявила своё милосердие к Гринёву , Пугачёв пощадил Гринёва от смертной казни .
A 1 2|||S:ORTH|||выражал|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 21 22|||PUNCT||||||REQUIRED|||-NONE-|||0

S Автор в своём романе показывает главных героев как лиц учавствующих в военных делах , но и не забывает про человеческие качества , что можно увидеть на примере Пугачёва , который является разбойником , бунтовщиком , но ему не помешали эти отрицательные качества пощадить Гринёва и вступиться за сироту Марью Ивановну .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||S:ORTH|||участвующих|||REQUIRED|||-NONE-|||0

S Авторская позиция связана с морально-нравственными нормами непосредственно , так как позиция автора выражается в " чувствах добра " , а морально-нравственные нормы современного общества и состоят из " чувств добра " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Каждый из этих образов выражает " чувства добра " например ...
A 4 5|||L:OTHER|||проявляет|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Песня как духовное бытие это источник энергии , помощник человеку встать на верный путь , поможет поднять дух .
A 4 4|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 15 16|||L:REP||||||REQUIRED|||-NONE-|||0

S Например раньше детям пели прибаутки .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В них пропевались жизненные негоды , тем самым они считали , что помогают детям избежать эти проблемы в будущем .
A 4 5|||S:TYPO|||невзгоды|||REQUIRED|||-NONE-|||0
A 8 9|||D:REF|||люди|||REQUIRED|||-NONE-|||0
A 15 16|||G:PRON:FORM|||этих|||REQUIRED|||-NONE-|||0
A 16 17|||G:NOUN:CASE|||проблем|||REQUIRED|||-NONE-|||0

S Так же в военные времена солдаты пели песни для поднятия духа , чтоб настроить себя бится за родину до конца .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0
A 15 16|||S:ORTH|||биться|||REQUIRED|||-NONE-|||0

S Песни как духовное бытие очень важны для нации . Так как они воспитывают характер человека и могут помочь в трудную минуту всем сплотиться .
A 8 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||S:LETTER:CASE|||так|||REQUIRED|||-NONE-|||0

S Они помогут востать духом в трудную минуте , не сдаться или просто перенести какую то сложную жизненную ситуацию .
A 2 3|||S:ORTH|||восстать|||REQUIRED|||-NONE-|||0
A 6 7|||G:NOUN:CASE|||минуту|||REQUIRED|||-NONE-|||0
A 13 15|||S:ORTH|||какую-то|||REQUIRED|||-NONE-|||0

S Литература обращается к теме Великой Отечественной войны для того чтобы почтить память о умерших солдатах , для того чтоб о них не забывали , и помнили .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 13|||S:ORTH|||об|||REQUIRED|||-NONE-|||0
A 23 24|||PUNCT||||||REQUIRED|||-NONE-|||0

S Для того чтобы люди понимали каково было во время войны .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S К примеру самое читаемое произведение во время войны и о войне написал А. Твардовский поэму " Василий Тёркин " .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S В ней главный герой Василий Тёркин носитель лучших черт русского национальнаго характера , а именно патриотизм , мужество , выносливость , чувство единства и братства , скромный , мастер на все руки .
A 6 6|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 10 11|||G:ADJ:CASE|||национального|||REQUIRED|||-NONE-|||0
A 15 16|||G:NOUN:CASE|||патриотизма|||REQUIRED|||-NONE-|||0
A 17 18|||G:NOUN:CASE|||мужества|||REQUIRED|||-NONE-|||0
A 19 20|||G:NOUN:CASE|||выносливости|||REQUIRED|||-NONE-|||0
A 21 22|||G:NOUN:CASE|||чувства|||REQUIRED|||-NONE-|||0
A 25 26|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 26 26|||LACK|||он|||REQUIRED|||-NONE-|||0

S Все эти качества были видны в поступках этого героя , которые описаны в поэме .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Такие солдаты на войне были необходимы , они сплощали всех солдат к цели .
A 8 9|||G:VERB:ASPECT|||сплачивали|||REQUIRED|||-NONE-|||0
A 11 12|||G:PREP:WRONG|||вокруг|||REQUIRED|||-NONE-|||0

S Так же не менее популярное произведение , но написанное в после военные годы были написаны Б. Л. Васильевым .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0
A 4 5|||G:ADJ:NUM|||популярные|||REQUIRED|||-NONE-|||0
A 5 6|||G:NOUN:NUM|||произведения|||REQUIRED|||-NONE-|||0
A 8 9|||G:ADJ:NUM|||написанные|||REQUIRED|||-NONE-|||0
A 10 12|||S:ORTH|||послевоенные|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В этих повестях рассказывается о людях которые ценой своей жизни спасли жизни других солдат .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Как например в повести " А зори здесь тихие " , в ней пять зенитчиц со старшиной останавили шестнадцать диверсантов .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 18|||S:ORTH|||остановили|||REQUIRED|||-NONE-|||0

S Или другая повесть " В списке не значился " в которой салдат защищал Блесстскую крепость в одиночку .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||S:ORTH|||солдат|||REQUIRED|||-NONE-|||0
A 13 14|||S:TYPO|||Брестскую|||REQUIRED|||-NONE-|||0

S Все эти герои стали героями для других солдат .
A 2 3|||L:OTHER|||люди|||REQUIRED|||-NONE-|||0

S Литература на вопрос " Что помогло победить в Великой Отечественной войне ? " отвечает что помогло единство и взаимовыручка не только солдат , но и всего народа .
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В Москве есть уникальное сооружение , куда стремится каждый человек , приехавший в Россию .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это сооружение ‒ Московский Кремль .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это красивейший и древнейший памятник архитектуры .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно отсюда можно посмотреть на Храм Василия Блаженного , мавзалей и многие другие памятники , расположенные не подалёку .
A 9 10|||S:ORTH|||мавзолей|||REQUIRED|||-NONE-|||0
A 16 18|||S:ORTH|||неподалёку|||REQUIRED|||-NONE-|||0

S Кремль сейчас помимо памятника является резиденцией правительства .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S На сером фоне города , Кремль выделяется .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0

S Стиль барокко и множественное скопление культурных ценностей привлекает внимание .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Да и как крепость в середине города может не привлекать внимание .
A 11 12|||PUNCT|||?|||REQUIRED|||-NONE-|||0

S Кремль окружают башен , выделяются красные звёзды над некоторыми из них .
A 2 3|||G:NOUN:CASE|||башни|||REQUIRED|||-NONE-|||0
A 4 11|||D:ORDER|||над некоторыми из них выделяются красные звёзды|||REQUIRED|||-NONE-|||0

S Орнаменты на стенах башен необычный , но в данном случае смотрится красиво .
A 4 5|||G:ADJ:NUM|||необычные|||REQUIRED|||-NONE-|||0
A 10 11|||G:VERB:P/N/G|||смотрятся|||REQUIRED|||-NONE-|||0

S Стрельницы красного , как и стены , цвета раньше служили для обороны , а теперь они только как элементы украшения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Раньше Кремль был новинкой , ведь до этого строительство из красного кирпича было необычно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этот проэкт оправдал себя , т. к. после был построен Храм Пресвятой Богородицы , что на Рву из красного камня .
A 1 2|||S:ORTH|||проект|||REQUIRED|||-NONE-|||0

S Когда я побывал там , я был поражен величественностью постройки , и построек рядом .
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0

S Обязательно посетите это место , не упустите возможность получить впечатления , которые запомнятся Вам навсегда .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Почему в романе об историческом событии так важны для писателя " чувства добрые " ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ( По роману А. С. Пушкина " Капитанская дочка " ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роман А. С. Пушкина " Капитанская дочка " посвящён Пугачевскому бунту .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ключевыми образами , то есть теми , которые являются " ключом " для понимания авторской мысли , являются Гринёв , Пугачёв и капитанская дочь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Каждый из них является примером : Гринёв , потому что был верен Родине , и даже когда Пугачёв поставил всех перед выбором : перейти на его сторону или умереть , он не изменял позиции , Пугачев , потому что даже являясь заложником жестокости ( иначе он бы не смог удержать власть ) он мог миловать , он помнил добро , например он поехал к Швабрину , когда тот издевался над сиротой , капитанской дочкой , Марья , потому что показывается автором , как идеальная женщина : именно из-за неё происходят многие конфликты , её любовь пытается добиться главный герой .
A 39 39|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 52 52|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 61 61|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 81 82|||PUNCT||||||REQUIRED|||-NONE-|||0

S Образ бунтаря выделяется , он не однозначен : с одной стороны он государственный изменник , казнит семью капитана , жестоко расправляется с людьми , не принявших его , с другой стороны он помогает сироте и милует Гринева , Пугачёв показывает себя как заступник народа .
A 5 7|||S:ORTH|||неоднозначен|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 25 26|||G:ADJ:CASE|||принявшими|||REQUIRED|||-NONE-|||0
A 31 31|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S А. С. Пушкину очень важно показать человечность Пугачёва , заставить задуматься читателей над поступками Пугачёва .
A 7 8|||L:REP|||героя|||REQUIRED|||-NONE-|||0
A 13 15|||L:OTHER|||его поступками|||REQUIRED|||-NONE-|||0

S Таким же спорным образом является царица , которая милует дворянина , а простого казака , не разобравшись казнит .
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В современном обществе часто встречаются похожие примеры , когда один человек винит другого , не разобравшись в ситуации до конца .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ( По поэме М. Ю. Лермонтова " Мцыри " ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Перед нами цитата из произведения " Мцыри " , слова главного героя .
A 4 5|||L:OTHER|||поэмы|||REQUIRED|||-NONE-|||0

S Ключевыми словами в данном высказывании являются воля , тюрьма .
A 6 6|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Данные слова антонимы и напрямую связаны с , Мцыри заточён в стенах монастыря , сам он считает это место тюрьмой , неволей .
A 2 2|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 7 7|||LACK|||героем|||REQUIRED|||-NONE-|||0

S Цель жизни героя ‒ выбраться на свободу , бежать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Образ Мцыри является романтическим , следовательно он сам по себе особенный .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Он одинокий : его взяли в плен , и , из-за болезни , его поместили в монастырь .
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0
A 12 13|||PUNCT||||||REQUIRED|||-NONE-|||0

S Он свободолюбивый , стремится доказать , что свобода должна быть у всех ( этим он пытается изменить устои общества , изменить мир ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Несмотря на то , что он слаб физически , он силён духом ( в одиночку победил барса ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я считаю , как и главный герой , что свобода должна быть у всех людей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На пример Мцыри автор показывает , что может стать с человеком в заточении .
A 1 2|||G:NOUN:CASE|||примере|||REQUIRED|||-NONE-|||0

S В современном обществе , к счастью , такой проблемы нет , но произведение до сих пор актуально , ведь прочитав это произведение люди поймут опыт того поколения , и не будут допускать эту ошибку впредь .
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 27 28|||PUNCT||||||REQUIRED|||-NONE-|||0

S Счастье вокруг нас .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И задача людей ‒ повышать его относительно нуля .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Повышать уровень счастья можно не только себе , но и окружающим Вас людям .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Разумеется , большинство из нас не могут решать государственные проблемы , но можно повышать счастье хотя бы в кругу друзей , близких , семьи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Жизнь в основном ‒ творчество , но это не значит , что каждый из нас станет ученым , писателем , художником .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Можно творить атмосферу добра вокруг себя , и это тоже творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песни , которые объединяют нацию , песни фольклора , передающиеся из поколения в поколение и отражающие его развитие , песни , сопровождающие людей в труде и в быту , всё это ‒ явление духовного бытия народа .
A 29 29|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 31 32|||PUNCT||||||REQUIRED|||-NONE-|||0

S Колыбельные песни ‒ древнейший жанр фольклора , использовались как зоговор оберег , в последствии , как доброе пожелание и , позже ( примерно в средних веках ) , как способ передачи информации об образах окружающего мира , об их взаимодействии .
A 9 11|||S:ORTH|||заговор-оберег|||REQUIRED|||-NONE-|||0
A 12 14|||S:ORTH|||впоследствии|||REQUIRED|||-NONE-|||0
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0
A 19 20|||PUNCT||||||REQUIRED|||-NONE-|||0
A 27 28|||PUNCT||||||REQUIRED|||-NONE-|||0

S Потому такие песни и есть проявления духовного бытия , что они отражают развитие народа , и остается с нацией на века .
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0
A 16 17|||G:VERB:P/N/G|||остаются|||REQUIRED|||-NONE-|||0

S Одними из самых важных песен , показывающие быте народа , по-моему , ‒ военные песни .
A 0 1|||G:PRON:FORM|||Одни|||REQUIRED|||-NONE-|||0
A 6 7|||G:ADJ:CASE|||показывающих|||REQUIRED|||-NONE-|||0
A 7 8|||S:TYPO|||бытие|||REQUIRED|||-NONE-|||0

S Они придавали дух салдатам и труженникам тыла в самые тяжкие моменты войны .
A 1 2|||L:OTHER|||поднимали|||REQUIRED|||-NONE-|||0
A 3 4|||S:ORTH|||солдат|||REQUIRED|||-NONE-|||0
A 5 6|||G:NOUN:CASE|||тружеников|||REQUIRED|||-NONE-|||0

S Например , песня " Священная война " напоминала о родине , о далёком доме , о любимой матери .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S С песней народ живёт , развивается , встречает долгожданную победу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песня , как верный спутник , рядом с человеком всегда : и в горе , и в радости .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно поэтому печально , когда такая песня становится только воспоминанием ‒ пусть и прекрасным .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Литература помогает поднять дух солдат , способствует памяти о тех героях , которые были на войне , именно из-за этого литература обращается к теме Великой отечественной войны .
A 13 16|||L:CONSTR|||воевали|||REQUIRED|||-NONE-|||0
A 25 26|||S:LETTER:CASE|||Отечественной|||REQUIRED|||-NONE-|||0

S Одним из представителей военной литературы является герой одноимённого рассказа Твардовского ( лучшего рассказа , написанного о войне и на войне ) Василий Тёркин , воюющий за родину , а не за награды .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он показывает каким должен быть " Русский чудо-человек " , носитель лучших черт русского национального характера .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Русская литература помнит всех героев , даже тех , о которых не знают .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пример этого ‒ произведение Б. Васильева " А зори здесь тихие ... " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главные героини могли не идти на войну , сидеть дома , но они решили защищать свою родину .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Да , пусть некоторые смерти можно было назвать нелепыми , но на войне нет напрасных смертей , они , будучи зенитчицами , смогли остановить отряд из шестнадцати диверсантов .
A 16 17|||PUNCT|||;|||REQUIRED|||-NONE-|||0

S Есть много героев , о которых мы не узнаем никогда , именно поэтому почти в каждом городе есть могила неизвестного солдата , именно поэтому в литературе такие произведения будут актуальны всегда и , наконец , именно из-за таких людей воюющих за семью , за народ не желающих никаких наград , а только победу , русские выйграли в войне .
A 39 39|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 45 45|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 55 56|||S:ORTH|||выиграли|||REQUIRED|||-NONE-|||0

S ( По рассказу А. С. Пушкина " Капитанская дочка " . )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роман А. С. Пушкина " Капитанская дочка написан в 1836 году . В ней описываются события Пугачёвского восстания .
A 7 7|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 13 14|||G:PRON:FORM|||нем|||REQUIRED|||-NONE-|||0

S Это произведение основанно на реальных событиях 1773-1785 годов , когда Емельян Пугачёв объявивший себя Лжецарём Петром III собрал вокруг себя злодеев , казаков , воров и начал Крестьянскую войну .
A 2 3|||S:ORTH|||основано|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В романе описываются события очень сложного для России время Гражданской войны
A 8 9|||G:NOUN:CASE|||времени|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Два персонажа Пётр Гринев и Маша Миронова ‒ вымышленные , но судьба у них похожа на многих людей того времени , в период Гражданской войны .
A 16 16|||LACK|||судьбы|||REQUIRED|||-NONE-|||0

S А. С. Пушкин изобразил главного героя Петра Гринёва в реалистической форме .
A 9 11|||L:CONSTR|||правдоподобном виде|||REQUIRED|||-NONE-|||0

S Якобы из дневника Петра написанного через многие годы после восстания .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Пётр Гринёв пишет свой дневник уже в зрелом возрасте , изобразив в нём все события того , жестокого периода пережитого в это время .
A 16 17|||PUNCT||||||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Он молодой дворянин , который посягнул на верность императрице , до конца предан своему слову .
A 5 8|||L:CONSTR|||поклялся в верности|||REQUIRED|||-NONE-|||0

S Читая произведение восхищаешься .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Этот человек даже под страхом смерти не придаёт свою веру и своё данное слово .
A 7 8|||S:ORTH|||предаёт|||REQUIRED|||-NONE-|||0
A 12 13|||L:REP||||||REQUIRED|||-NONE-|||0

S Он смотрел на бунтовщиков как на дикарей , которые толпой нападали на деревни , горнизоны .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 15|||S:ORTH|||гарнизоны|||REQUIRED|||-NONE-|||0

S Их предводитель Емельян Пугачёв не разбираясь ни в чём , жестоко наказывал всех , кто отказывался дать ему присягу и подчиниться ему .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Интересное описание детства Гринёва .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пётр родился у бедной дворянки и отставного майора .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Жил в среднем достатке , так как он был единственным ребёнком среди девяти выживших детей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Отец его старался воспитать достойным дворянином и офицером .
A 1 4|||D:ORDER|||старался воспитать его|||REQUIRED|||-NONE-|||0

S Мог позволить взять в качестве гувернанта для сына французского учителя Бопре , который пьянствовал , за это его выгнали из имения .
A 2 2|||LACK|||себе|||REQUIRED|||-NONE-|||0
A 16 17|||G:PRON:WRONG|||что|||REQUIRED|||-NONE-|||0

S Единственное , чему он научил мальчика , ‒ это отличному фехтованию .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В основном воспитанием Петра занимался старый , добрый слуга Савельич , который сопровождал Гринёва повсюду в поездках .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S И Гринёв вырос добрым порядочным человеком выбрав в себя лучшие человеческие качества как порядочность и честность , а так же сочувствующим людям , особенно обездоленным .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||S:ORTH|||вобрав|||REQUIRED|||-NONE-|||0
A 12 12|||LACK|||такие ,|||REQUIRED|||-NONE-|||0
A 18 20|||S:ORTH|||также|||REQUIRED|||-NONE-|||0
A 20 21|||L:MORPH|||сочувствие|||REQUIRED|||-NONE-|||0

S Этот пример мы видим в дальнейших поступках .
A 0 2|||D:ORDER|||Пример этого|||REQUIRED|||-NONE-|||0

S В семнадцатилетнем возрасте отец его отправляет на службу в Оренбург в сопровождении Савельича .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S По дороге они попадают в буран , но смелый Гринёв не возвращался назад , а смело шёл вперёд .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И в конце концов он сбивается с пути и чуть не замерзает , но по пути им встречается незнакомец , который помогает им добраться до постоянного двора .
A 25 26|||L:MORPH|||постоялого|||REQUIRED|||-NONE-|||0

S За это в знак благодарности Пётр угощает его вином и перед уходом дарит ему заячий тулуп .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В послейдующих событиях выясняется , что этот незнакомец был Пугачёв .
A 1 2|||S:ORTH|||последующих|||REQUIRED|||-NONE-|||0

S И после захвата им Белогородского горнизона , хозяином , которого был Иван Миронов , куда пришёл служить Гринёв . Пугачёв убивает всех , кто не хочет ему присягнуть , и даже самого коменданта Миронова и его жену , а дочь Машу Миронову успевают спрятать в церкви .
A 5 6|||S:ORTH|||гарнизона|||REQUIRED|||-NONE-|||0
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0
A 18 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Пугачёвские бандиты схватили и Гринёва , но Пугачёв узнаёт его и помилует , хотя Пётр в открытую заявляет ему , что не будет подчиняться . Он предан императрице .
A 11 12|||G:VERB:ASPECT|||милует|||REQUIRED|||-NONE-|||0
A 25 26|||D:REF|||Гринёв|||REQUIRED|||-NONE-|||0

S Этот случай ещё раз доказывает , что добро возвращается добром .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И задача человека повысить уровень своего счастья относительно нуля .
A 3 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Это касается не только личного счастья , но и его уровня у окружающих тебя людей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Способы получения счастья различны и для каждого своё .
A 7 8|||G:PRON:FORM|||свои|||REQUIRED|||-NONE-|||0

S Мы можем делать людей счастливие в своём окружении : друзья , семья , коллегии .
A 4 5|||G:ADJ:Deg|||счастливее|||REQUIRED|||-NONE-|||0
A 9 10|||G:NOUN:CASE|||друзей|||REQUIRED|||-NONE-|||0
A 11 12|||G:NOUN:CASE|||семью|||REQUIRED|||-NONE-|||0
A 13 14|||G:NOUN:CASE|||коллег|||REQUIRED|||-NONE-|||0

S Жизнь ‒ это творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Творить атмосферу добра и счастья вокруг себя ‒ это творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В общество с людьми можно внести радость и свет .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песни являются частью нашей жизни . В ней отображаются наше внутреннее и душевное состояние .
A 7 8|||G:PRON:FORM|||них|||REQUIRED|||-NONE-|||0

S Песни могут звучать на любом языке .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Каждому событию человеческой жизни соответствует определённая песня : свадебная песня , обрядовая песня , военная песня , трудовая песня , колыбельная песня .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песни военных лет .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Во время Великой Отечественной войны , эти песни душевно поддерживали человека , призывали к подвигу , к победе .
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0
A 8 9|||L:MORPH|||духовно|||REQUIRED|||-NONE-|||0

S Ценность народной песни состоит в поднятии духовного бытия человека .
A 6 8|||L:CONSTR|||духа|||REQUIRED|||-NONE-|||0

S В песне " Священная война " , В. И. Лебедева-Кумача , отображается призыв борьбы и победы с фашизмом .
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0
A 13 16|||LACK|||к борьбе с фашизмом и победе|||REQUIRED|||-NONE-|||0
A 16 17|||G:PREP:WRONG|||над|||REQUIRED|||-NONE-|||0

S Призыв на защиту своего Отечества .
A 1 3|||G:PREP:WRONG|||к защите|||REQUIRED|||-NONE-|||0

S " Вставай страна огромная , Вставай на смертный бой // С фашистской силой тёмною , С проклятою ордой " В этих строчках говорится о призыве людей к победе в бою с фашистскими захватчиками .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||, ‒|||REQUIRED|||-NONE-|||0
A 19 20|||S:LETTER:CASE|||в|||REQUIRED|||-NONE-|||0

S У каждой песни есть свой смысл , предназначение , воздействие на человека , она доставляет или радость , или грусть , или может стимулировать к трудовым подвигам , или на защиту своей Родины .
A 21 22|||L:REP||||||REQUIRED|||-NONE-|||0
A 24 24|||LACK|||или|||REQUIRED|||-NONE-|||0

S Городничего можно назвать обманьщиком и мошенником , так как он берёт взятки , ворует из казны , не следит за порядком в городе .
A 3 4|||S:ORTH|||обманщиком|||REQUIRED|||-NONE-|||0

S Но всем этим руководит лень .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ему проще дать взятку , чем работать и т. д ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он мог бы следить за городом , но он живёт так , как ему удобно .
A 9 10|||G:VERB:TENSE|||жил|||REQUIRED|||-NONE-|||0

S В нём можно разглядеть и положительные черты .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например , узнав о приезде ревизора , городничий начал приводить город в порядок , но это надо было делать раньше .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Городничему мешает лень .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В данной характеристике говорится о неопределённости и незаконченности мыслей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это означает то , что Хлестаков говорит , не думая , он иногда сам не понимает о чём говорит , также и с чувствами он сам в них не разобрался .
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 21|||S:ORTH|||так же|||REQUIRED|||-NONE-|||0
A 24 24|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Все это происходит из-за того , что Хлестаковым руководствуется лень .
A 8 9|||G:VERB:VOICE|||руководит|||REQUIRED|||-NONE-|||0

S Из-за своего вранья он запутывается в том , о чем думает , говорит и что чувствует .
A 4 5|||G:VERB:T/A|||запутался|||REQUIRED|||-NONE-|||0

S Им играет инстинкт , который помогает Хлестакову себя возвысить в глазах других .
A 1 2|||L:OTHER|||руководит|||REQUIRED|||-NONE-|||0

S Март в мировой культуре и в культуре России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Март – первый весенний месяц .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Назван он так в честь мифологического бога войны Марса , который вначале прославлялся древними римлянами как бог земледелия и скотоводства .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Название сохранилось у многих народов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На Русь оно пришло из Византии .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Издавна март отличался праздниками и обрядами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На Руси к празднику выпекали печенье в виде жаворонков , олицетворяющих приход весны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Строили непреступные снежные или ледяные крепости , несмотря на прихоти погоды .
A 1 2|||S:ORTH|||неприступные|||REQUIRED|||-NONE-|||0

S Встречающие весну , делились на две группы .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S Одна защищала крепость , другая её штурмовала .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Смех , шутки не смолкали ни на минуту в течение всего дня .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В России март не всегда бывает тёплым .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Иногда в начале месяца возвращаются морозы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И все же мало-помалу снег тает .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Повсюду : по овражкам , по склонам холмов – блестят на солнце , сливаясь в небольшие болотца , ручейки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В лесных чащобах , на опушках рощь – везде слышаться шорохи .
A 6 7|||G:NOUN:CASE|||рощ|||REQUIRED|||-NONE-|||0
A 9 10|||S:ORTH|||слышатся|||REQUIRED|||-NONE-|||0

S Это падает с веток подтаявший снег , освобождая из снежного плена деревья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Незнакомая усадьба .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Однажды , возвращаясь домой , я нечаянно забрёл в какую-то незнакомую усадьбу , да и торопиться мне было некуда .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Солнце уже пряталось , и на цветущей ржи среди которой попадался синий одуванчик , или цикорий , растянулись вечерние тени .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Два ряда старых , тесно посаженных елей , стояли , образуя красивую аллею .
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0

S Я перелез через изгородь и пошёл по ней , скользя по еловым иглам .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Было тихо и темно , и только на вершинах кое-где дрожал яркий золотой свет и переливался радугой в сетях паука .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я повернул на длинную липовую аллею .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Здесь тоже запустение и старость .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Прошлогодняя листва шелестела под ногами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Направо во фруктовом саду нехотя , слабым голосом пела иволга .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но вот липы кончились .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я прошёл мимо дома с террасой и передо мной неожиданно открылся чудесный вид : широкий пруд с купальней , деревня на том берегу , высокая узкая колокольня .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S На ней горел крест , отражая заходившее солнце .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На миг , на меня повеяло очарованием чего-то родного , очень знакомого .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S В произведении Л. Н. Толстого " После бала " отражена эпоха правления Николая I 1825-1855 .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В это время , после восстания декабристов , идёт очень сильный надзор за людьми .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И писателя привлекло именно это .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А именно очень внимательная слежка за людьми и очень жестокое наказание изменников .
A 3 4|||L:OTHER|||сильная|||REQUIRED|||-NONE-|||0
A 12 12|||LACK|||родины|||REQUIRED|||-NONE-|||0

S Данное событие показано в эпизоде , где отец возлюбленной главного героя , а именно офицер и другие солдаты наказывают татарина , который хотел совершить побег .
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В рассказе И. А. Бунина " Кавказ " отражено время , когда Советский Союз ещё не образовался , но его создание было уже близко .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Во-первых люди ездили на море самостоятельно и жили в обычных домиках и питались тем , что найдут , поймают в море или купят .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S То есть курортов ещё не было .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Упоминается офицерский чин мужа любовницы главного героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Люди пишут письма и посылают открытки , что тоже говорит об исторической эпохе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Берега здесь сплош покрыты ольхой , шиповником , ежевикой .
A 2 3|||S:ORTH|||сплошь|||REQUIRED|||-NONE-|||0

S Нигде не видел я таких репейников , колючек , огромных грибов-дождевиков .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Густые заросли трав подходят к самой воде упругой стеной , и с лодки часто нельзя высодиться на берег .
A 15 16|||S:ORTH|||высадиться|||REQUIRED|||-NONE-|||0

S То за кустом крикнет какая-то птица , то ударяет хвостом пудовая рыба , то оглушительно выстрелет в костре ивовый прут .
A 15 16|||S:ORTH|||выстрелит|||REQUIRED|||-NONE-|||0

S Начинает разгораться зарево и мрачная луна всходит над просторами вечерней земли .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S К расцвету лицо обжигает легкий морозец .
A 1 2|||S:ORTH|||рассвету|||REQUIRED|||-NONE-|||0

S На реке .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Расцвело .
A 0 1|||L:OTHER|||Рассвело|||REQUIRED|||-NONE-|||0

S Солнце высоко .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Под зеленой развесистой березой лежит седая роса .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В тени по утреннему прохладно , свежо .
A 2 4|||S:ORTH|||по-утреннему|||REQUIRED|||-NONE-|||0

S Широкая искусно наведенная за ночь паутина , отчетливо каждой своей ниточкой веделяется на фоне густой темной листвы .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||S:TYPO|||выделяется|||REQUIRED|||-NONE-|||0

S Паука умельца нигде не видно ни среди листвы , ни на паутине .
A 0 2|||S:ORTH|||Паука-умельца|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Через час я на берегу реки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На берегу за извилистой речкой заросшей олешником светло-зеленым морем ходит , колышется рожь .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Солнце еще выше печет .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Звон кузнечиков удивительно сливается с глубокой синевой и неподвижностью сухого июльского дня .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Смотрю на все восхищенно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я ступаю в прозрачную воду .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Речка заросла кустами зеленой лозою .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Над лозую над высокими цветами береговой медуницы , в воздухе темно синее прозрачное с изумрудными глазами стрекозы .
A 1 2|||G:NOUN:CASE|||лозою|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0
A 10 12|||S:ORTH|||темно-синие|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 13|||G:ADJ:NUM|||прозрачные|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Осторожно ступая по скользким подводным голышам , я бреду по речному с перебегающими солнечными зайчиками дну любуюсь на золотое усыпанной засыпонное разноцветными ракушками дно , на прозрачно желтых перебегающих по дну пескарей , слушаю шум : воды , дальние голоса по деревне .
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 20|||G:ADJ:CASE|||усыпанное|||REQUIRED|||-NONE-|||0
A 20 21|||L:REP||||||REQUIRED|||-NONE-|||0
A 26 28|||S:ORTH|||прозрачно-желтых|||REQUIRED|||-NONE-|||0
A 28 28|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 35 36|||PUNCT||||||REQUIRED|||-NONE-|||0

S Однажды , возвращаясь домой , я нечаяно забрёл в какую-то незнакомую усадьбу , да и торопиться мне было некуда .
A 6 7|||S:ORTH|||нечаянно|||REQUIRED|||-NONE-|||0

S Солнце , уже пряталось , и на цветущей ржи среди которой попадался синий одуванчик или цикорий растянулись вечерние тени .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Два ряда старых , тесно посаженных елей , стояли образуя красивую аллею .
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я перелез через изгородь и пошел по ней , скользя по еловым иглам .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Было тихо и темно и только на вершинах кое-где дрожал яркий , золотой свет и переливался радугой в сетях паука .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||PUNCT||||||REQUIRED|||-NONE-|||0

S Я повернул на длинную , липовую аллею .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0

S Направо , во фруктовом саду , нехотя слабым голосом пела иволга .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я прошел мимо дома с терассой , и передо мной неожиданно открылся чудесный вид : широкий пруд с купальней , деревня на том берегу , высокая , узкая колокольня .
A 5 6|||S:ORTH|||террасой|||REQUIRED|||-NONE-|||0
A 26 27|||PUNCT||||||REQUIRED|||-NONE-|||0

S На ней горел крест крест отражая заходившее солнце .
A 3 4|||L:REP||||||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S На миг меня повеело очарованием чего-то родного , очень знакомого .
A 2 2|||LACK|||на|||REQUIRED|||-NONE-|||0
A 3 4|||S:ORTH|||повеяло|||REQUIRED|||-NONE-|||0

S Величественное сооружение ‒ Триумфальная арка .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Величественное сооружение ‒ Триумфальная арка в Москве была возведена в честь победы русского народа в войне 1812 года
A 7 7|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 7 8|||G:VERB:P/N/G|||было|||REQUIRED|||-NONE-|||0
A 8 9|||G:ADJ:GEN|||возведено|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Сначала она была деревянной , какой её создали в 1814 году , но посколько дерево недолговечно через 12 его переделали в каменную .
A 13 14|||S:ORTH|||поскольку|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 18|||STYLE|||двенадцать лет|||REQUIRED|||-NONE-|||0
A 18 19|||G:PRON:FORM|||её|||REQUIRED|||-NONE-|||0

S Скульптурный декор выполнили скульпторы И. Тимофеев и И. Витали по рисунку И. О. Бове .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В основании будущего памятника поместили бронзовую доску с подписью .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лицевой стороной арка обращена к въезду в сталицу .
A 7 8|||S:ORTH|||столицу|||REQUIRED|||-NONE-|||0

S В основе памятника стоит однопролетная арка с шестью парами двенадцати метровых чугунных колонн , которые расположены вокруг двух арочных опор пилонов .
A 9 11|||S:ORTH|||двенадцатиметровых|||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Между каждой парой колонн отлиты скульптуры военов .
A 6 7|||S:ORTH|||воинов|||REQUIRED|||-NONE-|||0

S В руках они держат щиты и копья , а на них ‒ кольчуги и шлемы с римскими мантиями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А над ними распологаются изящные го рельефы .
A 3 4|||S:ORTH|||располагаются|||REQUIRED|||-NONE-|||0
A 5 7|||S:ORTH|||горельефы|||REQUIRED|||-NONE-|||0

S На го рельефе " Изгнание французов " изображон рукопашный бой у кремлёвской стены : русские воины подвигаются справа и отгоняют врага
A 1 3|||S:ORTH|||горельефе|||REQUIRED|||-NONE-|||0
A 7 8|||S:ORTH|||изображён|||REQUIRED|||-NONE-|||0
A 16 17|||S:ORTH|||продвигаются|||REQUIRED|||-NONE-|||0
A 21 21|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S На переднем плане русский воен держит в левой руке щит с Российским гербом , а в правой руке ‒ меч .
A 4 5|||S:ORTH|||воин|||REQUIRED|||-NONE-|||0
A 11 12|||S:LETTER:CASE|||российским|||REQUIRED|||-NONE-|||0

S Так есть скульптура " Освабожденная Москва " , где изображена Москва как русская красавица , которая полулежит , левой рукой опираясь на щит с изображением Георгия Победоносца , а правую руку протягивает Александру I .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 5|||S:ORTH|||Освобождённая|||REQUIRED|||-NONE-|||0

S Эти фигуры окружают изображения Геракла , Минеры , старца , женщины и юноши .
A 6 7|||S:TYPO|||Минервы|||REQUIRED|||-NONE-|||0

S Над изгибами арки , в простенках , как бы парят фигуры Слав , трубящих о победе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Венчает арку колесница Славы : шестерка коней везет гордо стоящую крылатую богиню победы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В двадцатые годы ХХ века арку снесли , но в шестидесятые восстановили с обсалютной точностью и с тех пор она и дальше радует глаз недалеко от Парка Победы .
A 13 14|||S:ORTH|||абсолютной|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 26 27|||S:LETTER:CASE|||парка|||REQUIRED|||-NONE-|||0

S Как показана правда в романе А. С. Пушкина " Капитанская дочка " .
A 12 13|||PUNCT|||?|||REQUIRED|||-NONE-|||0

S В основе романа " Капитанская дочка " подленные исторические события ‒ крестьянский бунт под предводительством Емельяна Пугачёва .
A 7 8|||S:ORTH|||подлинные|||REQUIRED|||-NONE-|||0

S Так же реальные исторические факты присутствуют почти во всех главах .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0

S Например глава " Пугачёвщина " начинается с характеристики положения в Оренбургской губерниии в конце 1773 года .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||S:TYPO|||губернии|||REQUIRED|||-NONE-|||0

S В романе так же присутствуют исторические герои : Емельян Пугачёв , Хлопуша , Белогородов , Екатерина II .
A 2 4|||S:ORTH|||также|||REQUIRED|||-NONE-|||0

S Все исторические лица играют значительную роль в развитии сюжета романа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А. С. Пушкин стремится создать в " Капитанской дочке " настроение , дух и атмосферу описываемой им эпохи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Актуальность романа заключается в том , что он воспитывает нравственность .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На примере Гринёва автор показывает каким должен быть человек : благородным , честным , самоотверженным , защищать честь и достоинство любимого человека и своё .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Исторические события выявляют скрытые качества героев романа : героизм и стойкость ( Гринёв ) , подлость , предательство ( Швабрин ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А. С. Пушкин как бы просеивает как через сито своих героев .
A 6 7|||L:REP||||||REQUIRED|||-NONE-|||0

S Мне кажется , что А. С. Пушкин под своим произведением ставит подтекст , что : если ты честен и благороден то жизнь ответит тебе добротой , а если ты подл душой тебе когда нибуть настигнет наказание
A 7 10|||G:PREP:WRONG|||в своем произведении|||REQUIRED|||-NONE-|||0
A 10 12|||L:CONSTR|||прячет мысль|||REQUIRED|||-NONE-|||0
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 31 31|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 31 32|||G:PRON:FORM|||тебя|||REQUIRED|||-NONE-|||0
A 32 34|||S:ORTH|||когда-нибудь|||REQUIRED|||-NONE-|||0
A 36 36|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Нулевой уровень счастья или что такое творчество ?
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Как отчёт от уровня моря .
A 1 2|||L:MORPH|||отсчёт|||REQUIRED|||-NONE-|||0

S Наша задача ‒ повышать его .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Не только уровень личного счастья , но и окружающих .
A 8 8|||LACK|||счастья|||REQUIRED|||-NONE-|||0

S Способы для этого различны : не обязательно решать государственные проблемы , ибо не всем это посильно , пусть это бы улучшело бы положение счастья многих людей .
A 19 20|||L:REP||||||REQUIRED|||-NONE-|||0
A 20 21|||S:ORTH|||улучшило|||REQUIRED|||-NONE-|||0
A 23 23|||LACK|||уровня|||REQUIRED|||-NONE-|||0

S Можно повышать уровень счастья в пределах семьи , работы , близких людей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но это не значит , что нам всем надо становится художниками , балеринами и учеными .
A 9 10|||S:ORTH|||становиться|||REQUIRED|||-NONE-|||0

S Можно просто сеять добро , счастье , радость и свет .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это и есть творчество !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песня ‒ лирический жанр ‒ передает наши чувства , переживания , настроение .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она необходима людям , и в этом причина её тысячелетнего существования .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например колыбельная .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Это древнейший жанр фальклора .
A 3 4|||S:ORTH|||фольклора|||REQUIRED|||-NONE-|||0

S Его придумали еще тогда когда люди не умели нормально говорить и использовалась для успокаивания и засыпания ребенка .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||G:VERB:VOICE|||использовали|||REQUIRED|||-NONE-|||0
A 15 16|||L:OTHER|||убаюкивания|||REQUIRED|||-NONE-|||0

S Этот жанр фальклора дошел и до нашего времени и мы до сих пор убаюкиваем своих детей пением этих песен .
A 2 3|||S:ORTH|||фольклора|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 17|||L:OTHER|||с помощью|||REQUIRED|||-NONE-|||0

S Песня живо откликается на все события жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В русской песне особенно звучит мотив гражданственности , тесно связанной с жизнью народа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например " Катюша " " Священная война " " Синий платочек " и другие поддерживали солдат .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Песни помогали матерям , женам , детям пережить годы разлуки , горечь утраты .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Такие песни созданы что бы объединять людей по разным обстоятельствам , ставить их всех вместе .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 5|||S:ORTH|||чтобы|||REQUIRED|||-NONE-|||0
A 9 10|||L:OTHER|||причинам|||REQUIRED|||-NONE-|||0

S Символ научного просвящения нашей страны .
A 2 3|||S:ORTH|||просвещения|||REQUIRED|||-NONE-|||0

S В январе 1947 года по предложению И. В. Сталина Совет министров СССР принял решение о строительстве в Москве восьми высотных зданий , одним из которых , самым высоким , стал главный корпус Московского государственного университета .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вид главного здания МГУ знаком и привычен всем россиянам .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он поражает своим размахом и величием , до 2006 года это было самое высокое строение в Москве .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Прекрасный вид на МГУ открывается со смотровой площадки на Воробьёвых горах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Университетский комплекс включает в себя тридцать семь зданий и занимает огромное пространство .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Несмотря на это территория богато озеленена .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Здесь высажено более пятидесяти тысяч деревьев .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главное здание выглядит очень строго , но не блекло .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Строение выполнено в сдержанных светлых тонах , а верхняя часть фриза выделяется своим ярко-оранжемым оттенком .
A 13 14|||S:ORTH|||ярко-оранжевым|||REQUIRED|||-NONE-|||0

S Парадный вход в университет оформлен тёмными колоннами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Над ними красуются скульптуры и рельеф .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На боковых сторонах здания стоят часовые башни , украшенные светлыми пилястрами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Приглядевшись , можно заметить , что циферблаты с золотой каймой совершенно отличаются друг от друга .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Дело в том , что не все эти украшения показывают время .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На башнях помимо часов расположены барометр и термометр .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Однако , главной деталью корпуса можно считать шпиль с изображением пятиконечной советской звезды .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Он будто свободно взмывается вверх и тянет за собой всё здание .
A 3 4|||G:VERB:VOICE|||взмывает|||REQUIRED|||-NONE-|||0

S Комплекс МГУ играет большую роль в жизни страны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он входит в число самых узнаваемых архитектурных памятников Москвы наравне с башнями кремля и Большим театром .
A 12 13|||S:LETTER:CASE|||Кремля|||REQUIRED|||-NONE-|||0

S Главный корпус МГУ можно считать символом научного просвящения России .
A 7 8|||S:ORTH|||просвещения|||REQUIRED|||-NONE-|||0

S Воля .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тюрьма .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Каждый человек рождается свободным .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но иногда в силу обстоятельств он теряет эту волю .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тогда перед ним встаёт право выбора : бороться за свободу до конца или сдаться и смириться .
A 4 6|||L:CONSTR|||выбор|||REQUIRED|||-NONE-|||0

S Главный герой поэмы М. Ю. Лермонтова " Мцыри " не сдался .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тоска по утраченной родине , семье , желание вырваться из-за стен свой тюрьмы-монастыря вынудили героя на побег .
A 11 12|||G:PRON:FORM|||своей|||REQUIRED|||-NONE-|||0

S За три дня жизни на свободе он открыл для себя мир , недосягаемый в монастыре .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но вскоре Судьба возвращает Мцыри в место его многолетнего заточения .
A 2 3|||S:LETTER:CASE|||судьба|||REQUIRED|||-NONE-|||0

S В своей взволнованной исповеди умирающий юноша говорит : Давным-давно задумал я ... // ... Узнать для воли иль тюрьмы // На этот свет родимся мы .
A 8 8|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 25 25|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Эти слова объясняют причину побега главного героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Покорность и смирение не для него .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри стремился вернуть утраченную вольную жизнь , стремился познать себя и тот прекрасный мир , что скрывали от него стены обители .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В личности Мцыри живо и убедительно сочетаются черты силы и слабости .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Противоречие в мощи духа и хилости тела является необычной чертой образа главного героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эта внутренняя сила , выносливость , жажда жизни , счастья и любви так привлекают нас в Мцыри .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри ‒ романтический герой , носитель лучших нравственных черт современников поэта .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Критики-лермонтоведы считают , что Мцыри был любимым идеалом М. Ю. Лермонтова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лермонтов одновременно сочувствует тоске и одиночеству юноши , связанным с его заточением в монастыре и восхищается бесстрашием , любовью к свободе и родине .
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Роман " Капитанская дочка " ‒ последнее произведение А. С. Пушкина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роман посвящён восстанию Емельяна Пугачёва , одного из важнейших событий в истории России .
A 6 7|||G:PRON:FORM|||одному|||REQUIRED|||-NONE-|||0

S Перед тем , как написать произведение , Пушкин написал исторический документ о данном событии .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но это был исторический документ , в нём нельзя отобразить правду времени .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно по этой причине Пушкин написал роман .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S С помощью различных средств он смог передать правду этой исторической эпохи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Одно из них ‒ это появление исторических личностей , таких как Екатерина II , императрица России , и Емельян Пугачёв , изображённый как голос народа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Царица сыграла важную роль в произведении , так как она решила судьбу офицера-дворянина Петра Гринёва и бунтовщика-самозванца Емельяна Пугачёва .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Екатерина помиловала Петра только из-за пересказа событий от главной героини этого произведения Марии Мироновой , но Емельяна казнили , так как ему не дали слова ничего сказать , а защитников у него не было .
A 24 25|||L:REP||||||REQUIRED|||-NONE-|||0

S Как раз в этих четырёх образах ярче всего проявляется правда времени .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пугачёв , как один из главных героев произведения , олицетворяет народ , но Емельян жесток и самовлюблён .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но в нём есть и хорошее качество , принцип " держать своё слово " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так как однажды Пётр помог Пугачёву скрыться от правительства , отдав ему заячий тулуп , он не казнил Гринёва .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мария в данном произведении ‒ носитель лучших нравственных качеств .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она верная , добрая , честная , имеет сочувствие .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Из-за этих качеств она и спасла Петра .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гринёв в свою же очередь перед тем , как уехать в Белгородскую крепость был лентяем и транжирой , но когда он встретился с Марией , он стал лучше .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||L:OTHER|||Белогорскую|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Мария главный герой произведения , потому что она меняет людей к лучшему .
A 1 1|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Художественное произведение интереснее и убедительнее , чем исторический труд , потому что в нём углубляются в эти события , в нём раскрываются персонажи , их мотивы , принципы , характер и манера разговора .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В романе читатель может гораздо лучше понять персонажей .
A 6 7|||L:OTHER|||узнать|||REQUIRED|||-NONE-|||0

S Роман актуален и по сей день , потому что Пушкин рассказал , что люди меняются в худшую сторону , и они утрачивают ценнейшие положительные качества .
A 10 10|||LACK|||в нём|||REQUIRED|||-NONE-|||0
A 18 19|||PUNCT||||||REQUIRED|||-NONE-|||0

S Писатель рассказал о том , что своё мнение нужно выражать словами , а не грабежами и убийствами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Последнее произведение А. С. Пушкина очень важно для современного общества , так как в нём есть посыл , которые многие люди до сих пор не поняли .
A 18 19|||G:PRON:FORM|||который|||REQUIRED|||-NONE-|||0

S Узнать , для воли иль тюрьмы // На этот свет родимся .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ключевые слова в цитате : Узнать , для воли иль тюрмы // На этот свет родимся мы , ‒ это воля и тюрьма .
A 4 5|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 10 11|||S:TYPO|||тюрьмы|||REQUIRED|||-NONE-|||0
A 17 18|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 21 21|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 23 23|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Мцыри хотел свободы , не зависить от кого или чего либо .
A 5 6|||S:ORTH|||зависеть|||REQUIRED|||-NONE-|||0
A 7 8|||S:ORTH|||кого-|||REQUIRED|||-NONE-|||0
A 9 11|||S:ORTH|||чего-либо|||REQUIRED|||-NONE-|||0

S Воля ‒ это свобода действий и мышления , которой нет в монастыре .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для Мцыри монастырь ‒ это тюрьма .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он ограничен в своём мышлении и своих действиях , он может делать только то , что установлено по правила монастыря .
A 18 19|||S:TYPO|||правилам|||REQUIRED|||-NONE-|||0

S Мцыри говорил эти слова монаху , который его забрал в детстве от русского генерала , когда он был на допросе .
A 16 17|||G:PRON:WRONG|||тот|||REQUIRED|||-NONE-|||0

S Эти слова близки к Мцыри , потому что он большую жизнь находился в " тюрьме " , но затем захотел ощутить " воли " , но судьба была против этого и сыграла с Мцыри злую шутку .
A 3 4|||L:REP||||||REQUIRED|||-NONE-|||0
A 10 11|||L:MULTIMORPH|||часть жизни|||REQUIRED|||-NONE-|||0
A 25 26|||L:REP|||однако|||REQUIRED|||-NONE-|||0

S Мцыри ‒ это романтический герой , который жил в реальном мире , но хотел в идеальном .
A 14 14|||LACK|||жить|||REQUIRED|||-NONE-|||0

S Он слаб физически , но очень силён духовно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Образ его духа в битве с барсом изображён на картине И. Тоидзе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Его стремление к свободе было сильнее , чем он сам , Мцыри хотел изменить мир вокруг себя , хотя его судьба была против этого .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но это его не остановило .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этом двуналичии заключается индивидуальность Мцыри .
A 2 2|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 2 3|||L:OTHER|||двуначалии|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Сам его образ очень близок к Лермонтову , ведь он сам был на " воле " , а затем в " тюрьме " , в ссылке на Кавказ , и умер так же в " тюрьме " .
A 5 6|||L:REP||||||REQUIRED|||-NONE-|||0
A 10 11|||L:REP|||тоже|||REQUIRED|||-NONE-|||0
A 27 28|||G:NOUN:CASE|||Кавказе|||REQUIRED|||-NONE-|||0

S Лермонтов проявляет положительное отношение к Мцыри , дав ему победить барса и почувствовать свободу на природе .
A 1 4|||L:CONSTR|||положительно относится|||REQUIRED|||-NONE-|||0

S Но автор показывает , что любой человек зависит от судьбы , и не всё в этом мире зависит от нас .
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0
A 19 20|||G:PRON:FORM|||него|||REQUIRED|||-NONE-|||0

S Этим произведением Лермонтов хотел показать , что какими-бы не были стремления человека к цели , судьба всё равно будет сильнее .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 8|||S:ORTH|||какими бы|||REQUIRED|||-NONE-|||0
A 8 9|||S:ORTH|||ни|||REQUIRED|||-NONE-|||0

S " Русский чудо-человек " в произведениях о Великой Отечественной войне .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Литература всегда была неотъемлемой частью в жизни общества , и она может обращаться к важным историческим или моральным темам ‒ например к Великой Отечественной войне .
A 21 21|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Люди должны знать историю своей страны и героизм предков и перенимать от них их лучшие качества .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Одним из примеров литературы о Великой отечественной войне является произведение , написанное А. Т. Твардовским ‒ " Василий Тёркин " . Главный герой этой поэмы Василий Тёркин является собирательным образом русского солдата , который является носителем лучших черт русского национального характера .
A 6 7|||S:LETTER:CASE|||Отечественной|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 25 25|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 27 27|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 33 35|||L:REP||||||REQUIRED|||-NONE-|||0

S Произведение Твардовский писал прямо во время войны , по этому оно является одним из самых реалестичных произведений о войне .
A 8 10|||S:ORTH|||поэтому|||REQUIRED|||-NONE-|||0
A 15 16|||S:ORTH|||реалистичных|||REQUIRED|||-NONE-|||0

S Василий Тёркин имеет в этой поэме такие качества , которые должны быть у каждого человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например он является человеком чести : " На войне себя забудь , // Помни честь , однако ... "
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Так же он обладает чувством единства и братства : " Все мы вместе ‒ это мы " .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0

S Так же он всегда был оптимистом и иногда рассказывал какие-нибудь шутки , чтобы солдаты не падали духом .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0
A 8 9|||L:OTHER|||говорил|||REQUIRED|||-NONE-|||0

S Но так же есть писатель Б. Васильев , который участвовал на войне , но писал свои произведения о реальных исторических событиях , в отличии от Твардовского .
A 1 3|||S:ORTH|||также|||REQUIRED|||-NONE-|||0
A 10 11|||G:PREP:WRONG|||в|||REQUIRED|||-NONE-|||0
A 23 24|||G:NOUN:CASE|||отличие|||REQUIRED|||-NONE-|||0

S Например его повесть " В списках не значился " рассказывала о " тихом героизме " Николая Плужникова , последнем защитнике брестской крепости .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 18 19|||G:ADJ:CASE|||последнего|||REQUIRED|||-NONE-|||0
A 19 20|||G:NOUN:CASE|||защитника|||REQUIRED|||-NONE-|||0
A 20 21|||S:LETTER:CASE|||Брестской|||REQUIRED|||-NONE-|||0

S У главного героя был выбор ‒ уйти из крепости и не защищать её , потому что он ещё в списках солдат не значился , либо остаться защищать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он выбрал последний вариант , потому что понимал , что отступать нельзя и крепость нужно отбить .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Много месяцев он защищал крепость , проходил через сложные нравственные выборы ( сдаться немцам , застрелиться ) , но он не сдался , а когда все патроны , вся еда закончилась , когда он понял , что уже не в силах ничего сделать , он сдался и умер от тех страшных травм , которые он получил за месяцы обороны .
A 49 50|||L:REP||||||REQUIRED|||-NONE-|||0

S Из этих примеров можно сделать вывод , что русскому солдату помогли победить в Великой Отечественной войне чувства патриотизма и долга защиты родины , лучшие моральные качества , сила духа .
A 20 22|||L:CONSTR|||перед родиной|||REQUIRED|||-NONE-|||0

S Если бы не эти качества , то вся культура и история страны были бы утеряны , и солдаты чувствовали ответственность за это .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Великий Российский царь .
A 1 2|||S:LETTER:CASE|||российский|||REQUIRED|||-NONE-|||0

S Памятник Александру II Освободителю был построен в 2005 году возле Храма Христа Спасителя .
A 5 6|||L:OTHER|||поставлен|||REQUIRED|||-NONE-|||0
A 10 11|||S:LETTER:CASE|||храма|||REQUIRED|||-NONE-|||0

S Это место было выбрано из-за того , что история Александра II тесно связана с историей Храма .
A 15 16|||S:LETTER:CASE|||храма|||REQUIRED|||-NONE-|||0

S Время строительства Храма Христа Спасителя выпало в основном на правление Александра .
A 2 3|||S:LETTER:CASE|||храма|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Он смотрит на Храм будто гордится им .
A 3 4|||S:LETTER:CASE|||храм|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Александр II изображен в полный рост и с серьезным лицом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он стоит в царской мантии , что подчеркивает его величавость .
A 9 10|||L:MORPH|||величие|||REQUIRED|||-NONE-|||0

S Также на нем есть военный мундир с множеством медалей , в нем он будто старый ветеран , прошедший много войн в свое время .
A 6 7|||S:ORTH|||со|||REQUIRED|||-NONE-|||0

S Еще он похож на ветерана из-за того , что у него густые усы и борода , а также не очень много волос на макушке .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Александр стоит на постаменте на котором написаны наиболее важные его заслуги во время своего правления .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||L:MORPH|||описаны|||REQUIRED|||-NONE-|||0
A 13 14|||D:REF||||||REQUIRED|||-NONE-|||0

S Например : " Отменил в 1861 году крепостного права " или " Закончил длительную Крымскую войну " .
A 7 8|||G:ADJ:CASE|||крепостное|||REQUIRED|||-NONE-|||0
A 8 9|||G:NOUN:CASE|||право|||REQUIRED|||-NONE-|||0

S То , что Александр II стоит на постаменте , его возвышает , в прямом и переносном смысле , над остальными людьми .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S За Александром стоят четыре колонны , которые очень похожи на памятник ему в Кремле , но они поддерживают уже развалившуюся постройку , что символизирует то , что в 1918 году РСФСР перестала существовать из-за Октябрьской революции .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также , на памятнике в Кремле у царя вытянута правая рука вперед , будто он благославляет Россию , а у памятника у Храма Христа спасителя обе руки опущены вниз , что скорее всего означает , опять же развал РСФСР и приход к власти атеистической партии .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 15 16|||S:ORTH|||благословляет|||REQUIRED|||-NONE-|||0
A 22 23|||S:LETTER:CASE|||храма|||REQUIRED|||-NONE-|||0
A 24 25|||S:LETTER:CASE|||Спасителя|||REQUIRED|||-NONE-|||0
A 31 31|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 33 33|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 34 35|||PUNCT||||||REQUIRED|||-NONE-|||0

S Этот памятник еще не сыграл важную роль в истории России , ибо он еще слишком молод .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роман " Капитанская дочка " в основном посвящен кровавому бунту Емельяна Пугачева при Екатерине II в 1773-1775 годах .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Пушкин и до написания романа хотел рассказать людям про бунт Пугачева , что он и сделал в 1834 году , написав " Историю Пугачевского бунта " , а точно через два года в 1836 году Александр Сергеевич написал роман " Капитанская дочка " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главное их различие в том , что " История Пугачевского бунта " ‒ это исторический документ , а " Капитанская дочка " ‒ это художественное произведение .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Скорее всего , Пушкин хотел их просто сравнить , что будет интереснее ...
A 5 6|||L:REP||||||REQUIRED|||-NONE-|||0

S Историзм ‒ это отражение в художественном произведении конкретно-исторических черт действительности .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Историзм в романе передается через сам факт наличия бунта , а также существование исторически-подтвержденных личностей , таких как : Екатерина Великая или Емельян Пугачев .
A 13 14|||S:ORTH|||исторически подтвержденных|||REQUIRED|||-NONE-|||0
A 18 19|||PUNCT||||||REQUIRED|||-NONE-|||0

S Также , поведение , одежда , речь и т. д. все указывает на эпоху .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Художественное произведение о Пугачеве куда интереснее читать из-за того , что в нем писателю дозволены всяческие неточности и принятие какой-либо стороны , из противоборствощих сил , а в историческом произведении автор имеет право писать только подтвержденные факты .
A 21 22|||PUNCT||||||REQUIRED|||-NONE-|||0
A 23 24|||S:ORTH|||противоборствующих|||REQUIRED|||-NONE-|||0
A 33 34|||L:MORPH|||описывать|||REQUIRED|||-NONE-|||0

S Роман " Капитанская дочка " актуален и по сей день из-за того , что в нем поднимаются проблемы , которые всегда будут терзать сознание простых людей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например то , что верхние слои общества не слушают нижние слои или просто их игнорируют .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Единственный способ бороться с таким пренебрежением ‒ это устроить бунт или революцию , то есть то , что сделал Пугачев .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь в России и сегодня правительство не хочет находить общий язык с народом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Из-за этого в России не самый высокий уровень жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S До написания сочинения я нашел страны мира с наибольшем уровнем жизни .
A 8 9|||L:OTHER|||самым высоким|||REQUIRED|||-NONE-|||0

S На 3 месте ‒ Канада , на 2 месте ‒ Швейцария , а на 1 месте ‒ Норвегия .
A 1 2|||STYLE|||третьем|||REQUIRED|||-NONE-|||0
A 7 8|||STYLE|||втором|||REQUIRED|||-NONE-|||0
A 14 15|||STYLE|||первом|||REQUIRED|||-NONE-|||0

S Во всех этих странах низкий уровень преступности и высокая зарплата .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это из-за того , что правительство этих стран заботят проблемы их народа .
A 5 6|||G:NOUN:NUM|||правительства|||REQUIRED|||-NONE-|||0
A 8 9|||STYLE|||волнуют|||REQUIRED|||-NONE-|||0

S Еще 1 проблема , поднимаемая в романе ‒ жесткое разделение общества на крестьян и дворян .
A 1 2|||STYLE|||одна|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 9|||STYLE|||четкое|||REQUIRED|||-NONE-|||0

S Возможно это 1 из причин , сподвигнувшая Пугачева на бунт .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 2 3|||STYLE|||одна|||REQUIRED|||-NONE-|||0
A 6 7|||G:ADJ:CASE|||сподвигнувших|||REQUIRED|||-NONE-|||0

S Даже сегодня присутствует похожее разделение , но в менее жесткой форме .
A 9 10|||STYLE|||выраженной|||REQUIRED|||-NONE-|||0

S А. С. Пушкин в романе сказал то , что еще не все поняли .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он говорит о том , что правительство должно прислушиваться ко мнению народа , иначе , рано или поздно , произойдет нечто неприятное ввиде бунта или революции .
A 22 23|||S:ORTH|||в виде|||REQUIRED|||-NONE-|||0

S В поэме М. Ю. Лермонтова " Мцыри " , главный герой произносит слова : Узнать , для воли иль тюрьмы // На этот свет родимся мы .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 26 26|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S На мой взгляд , ключевые слова в цитате это : " для воли иль тюрьмы родимся мы " .
A 8 8|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0

S Слова " воля " и " тюрьма " выступают как обобщенные понятия .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Воля ‒ для Мцыри является свободой действий мыслей и т. д , а тюрьма ‒ это противоположность воле , полный контроль всех действий , мыслей и т. д .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||PUNCT|||д.|||REQUIRED|||-NONE-|||0

S А вот со словосочетанием " родимся мы " все немного сложнее , оно выступает , чтобы читатель понял , что для Мцыри это является целью в жизни . Для жизни Мцыри эти слова обозначают некую цель жизни .
A 34 37|||L:REP|||эту цель|||REQUIRED|||-NONE-|||0

S Примечательно , что именно Мцыри говорит эти слова , потому что у него очень трудная судьба : он пострадал от войны России и Грузии , потом его подобрали монахи и воспитывали у себя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это говорит о том , что Мцыри толком не видел свет и не знает , что происходит за пределами узкого круга , но он хочет это узнать и вырваться на волю .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Образ Мцыри привлекателен тем , что с 1 стороны читатель понимает его судьбу .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 8|||STYLE|||одной|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но с другой стороны простой читатель не знает , какого с самого детства служить в храме .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||S:ORTH|||каково|||REQUIRED|||-NONE-|||0

S То есть мы как-бы понимаем его , но как-бы и нет .
A 3 4|||S:ORTH|||как бы|||REQUIRED|||-NONE-|||0
A 8 9|||S:ORTH|||как бы|||REQUIRED|||-NONE-|||0

S Также , по словам Д. Максимова : " Образ Мцыри двуначален " .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Он имеет слабое тело , но сильный дух , и людей это привлекает .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сам автор относится к Мцыри сочувствующе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это проявляется во многих фразах героев .
A 4 5|||L:OTHER|||высказываниях|||REQUIRED|||-NONE-|||0

S Автор говорит через других персонажей , чтобы высказать свою точку зрения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В основном это речи самого Мцыри .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я думаю , что явлением духовного бытия России можно считать песни , оказывающие влияние на разум человека и всего народа в целом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Такой вывод можно сделать из анализа этимологии слова " бытие " , соединённое из слов : " быть " и " есть " .
A 12 13|||G:ADJ:CASE|||соединённого|||REQUIRED|||-NONE-|||0
A 15 16|||PUNCT||||||REQUIRED|||-NONE-|||0

S Оно означает , что творенье природы и человека не просто существует в пространстве , но и оказывает влияние на окружающий мир .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Яркий пример таких песен из истории России являются колыбельные .
A 0 1|||G:ADJ:CASE|||Ярким|||REQUIRED|||-NONE-|||0
A 1 2|||G:NOUN:CASE|||примером|||REQUIRED|||-NONE-|||0

S Их издавна использовали для успокоения ребёнка , но также , не упускали шанс рассказать ребёнку что-то полезное про жизнь или уберечь его от опасностей .
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0

S А вот другой пример : " Священная война " времен ВОВ .
A 4 5|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S То были песни народные , в отличие от этой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Священная война в своё время оказала огромное воздействие на разумы граждан СССР .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Во время нежданой войны , огромных потерь и , казалось бы , невозможной победы , советским людям как никогда нужно было поднять дух и " Священная война " с этим справилась .
A 2 3|||S:ORTH|||нежданной|||REQUIRED|||-NONE-|||0
A 23 23|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Такие песни необходимы всем народам и странам , хотя не все осознают их важность .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Без них , ни одно государство не протянуло бы и пятидесяти лет .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S Оно или бы прогнулось под количеством войн и , как следствие , упадком морали у граждан , или просто не развивалось духовно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я думаю , что литература обращается к теме Великой Отечественной войны из-за того , что это история нашего народа и государства и мы обязаны помнить героев , совершивших этот подвиг .
A 21 21|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Также , произведения почти точно описывают события , что не может не служить поводом для гордости .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Достаточно много произведений о войне были написаны во время этой войны или в послевоенное время 50-70 годы .
A 15 15|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Например повесть " Василий Тёркин " А. Т. Твардовского .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Образ Василия Тёркина по праву считается собирательным образом русского солдата и носителем лучших черт русского национального характера .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он храбр , честен , мужественен , ответственен , смел , силён , вынослив , стремится сделать мир лучше , совершая добрые поступки , а главное обладает хорошим чувством юмора .
A 5 6|||S:ORTH|||мужествен|||REQUIRED|||-NONE-|||0
A 7 8|||S:ORTH|||ответствен|||REQUIRED|||-NONE-|||0
A 26 26|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Помимо " Василия Тёркина " , как пример во время войны были написаны повести Б. Васильева " А зори здесь тихие " и " В списках не значился " .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Первая рассказывает о пяти девушках-зенитчицах , которые под командованием генерала Васкова выполняли задание по уничтожению отряда нацистских партизанов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Конечно , у них это получилось сделать , но , к сожалению , ценой своих жизней .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вторая повесть рассказывает про одинокого защитника Брестской крепости от нацистов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На сегодняшний день , в каждом городе России можно найти памятник неизвестному солдату .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0

S Их устанавливают в честь всех погибших на войне , ведь их слишком много , чтобы каждому поставить памятник .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тем более , не все жертвы были зарегистрированы не только как солдаты , но и просто как погибшие .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S Я думаю , что в войне помог победить нерушимый русский дух , а в свою очередь это произошло из-за произведений , которые читали солдаты и понимали , что их будут помнить пока мир не переродится .
A 31 31|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Храм с удивительной историей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Богоявленский собор в древности был обыкновенной , деревянной церквью , известен он с 1687 года .
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0

S Церковь памятна тем , что в ней , еще не перестроенной тогда , восьмого июня 1799 г проходил обряд крещения А. С. Пушкина .
A 16 17|||S:ORTH|||г.|||REQUIRED|||-NONE-|||0

S Известно , что храм несколько раз в XX веке хотели закрыть и переделать в кинотеатр .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но не смогли , так как началась Великая Отечественная война .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Находится собор в Бассманском районе неподалеку от центра Москвы , выделяется своей красотой и величественностью .
A 3 4|||S:ORTH|||Басманном|||REQUIRED|||-NONE-|||0

S Храм построен в стиле ампир .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Традиционная для православного зодчества кубическая форма завершается пятью золотыми куполами , расположенными на световых барабанах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Использование многочисленных декоративных элементов избавляет кубическое здание от неизбежной тяжеловестности и придает ему нарядный вид .
A 9 10|||S:ORTH|||тяжеловесности|||REQUIRED|||-NONE-|||0

S Высокие , широкие оконные проемы , показывают открытость храма , свободу .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0

S То есть многие люди видя такое могут зайти и почувствовать себя лучше .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Сочетание мысли о том , что здесь крестили А. С. Пушкина и видя этот простор , человек отбрасывает свои отрицательные мысли .
A 0 4|||L:CONSTR|||Зная|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Особого описание заслуживает колокольня .
A 1 2|||G:NOUN:CASE|||описания|||REQUIRED|||-NONE-|||0

S Ее стены пронизывают сквозные арки , придающие сооружению особую легкость .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Углы второго и третьего ярусы декорированы круглыми колоннами .
A 4 5|||G:NOUN:CASE|||ярусов|||REQUIRED|||-NONE-|||0

S Верхний ярус свободен от украшений , его венчает небольшая золоченая маковка и крест .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сохранились практически все колокола звонницы , за исключением одного из самых больших , давшего трещину .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Его заменили другим , который приобрели в большом театре .
A 7 8|||S:LETTER:CASE|||Большом|||REQUIRED|||-NONE-|||0

S Я считаю , что храм играет очень большую роль в истории России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь сколько знаменитых людей , кроме А. С. Пушкина там крестили .
A 1 2|||G:PRON:FORM|||скольких|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Сколько раз его хотели перестроить в обычный кинотеатр или кафе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S С каждым годом он становится все лучше и лучше .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сейчас он один из самых красивых собор Росии .
A 6 7|||G:NOUN:CASE|||соборов|||REQUIRED|||-NONE-|||0
A 7 8|||S:ORTH|||России|||REQUIRED|||-NONE-|||0

S Мне кажется те знаменитые люди , которых там крестили укрепили его своим духом .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Иначе я незнаю , как объеснить его красоту и предотвращение от стольких переделок .
A 2 3|||S:ORTH|||не знаю|||REQUIRED|||-NONE-|||0
A 5 6|||S:ORTH|||объяснить|||REQUIRED|||-NONE-|||0

S По словам Д. Е. Максимова : " Поэма М. Ю. Лермонтова " Мцыри " ‒ одно из самых поразительных поэтических созданий автора , так как не часто встречаются произведения , в которых воля , свобода , мечта о родине , прославление земной жизни и борьбы ‒ были бы доведены до такой остроты , до такого могучего напряжения , как в этой поэме " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Можно разобрать одну из строк произведения : " А душу можно ль рассказать ? " .
A 15 16|||PUNCT||||||REQUIRED|||-NONE-|||0

S В этой строке основные слова " душа " и " рассказать " .
A 5 5|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Я думаю , они являются словосочетанием " изливать душу " , то есть рассказать кому-то о своей жизни ничего не утаив .
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но на такое способны не все , потому что многие боятся осуждения и критики в свой адрес , кто-то может подумать , что это ложь и обман , а кто-то просто посмеется .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В поэме М. Ю. Лермонтова " Мцыри " эти слова произносит сам главный герой , когда к нему пришел чернец .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри произнося эти слова решается рассказать о всем , что его не поймут или не захотят слушать .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||S:ORTH|||обо|||REQUIRED|||-NONE-|||0
A 9 9|||LACK|||не боясь ,|||REQUIRED|||-NONE-|||0

S Ведь в этот момент Мцыри находясь на пороге смерти не боится ее .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Однако юноше жаль расставаться с жизнью на воле , ведь он жил на ней всего лишь несколько дней .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Необычность и привлекательность главного героя в том , что он уже в молодости стал воплащением жажды свободы , стремлением к безграничной воле .
A 14 15|||S:ORTH|||воплощением|||REQUIRED|||-NONE-|||0
A 18 19|||G:NOUN:CASE|||стремления|||REQUIRED|||-NONE-|||0

S Возможно он даже стоит наравне с М. Ю. Лермонтовым , своим создателем , ведь он также защищал человеческую волю . Также его огромная страстность , свободолюбие и непреклонная воля делают его привлекательным . Необычность видна также в речи Мцыри .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 16|||L:REP|||тоже|||REQUIRED|||-NONE-|||0
A 35 36|||L:REP|||и|||REQUIRED|||-NONE-|||0

S Она наполнена риторическими вопросами и восклицаниями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Еще он не стыдится " кричать и плакать " , не боится рассказать о страхе и радости .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор восхищается Мцыри , его любовью к жизни и свободе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мне кажется , самому М. Ю. Лермонтову не хватало этой свободы , которая так ярко досталась Мцыри на столь короткое время .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Возможно , Михаил Юрьевич этой поэмой дал понять нам , что стремления людей выполнимы , надо только страстно этого хотеть .
A 6 9|||D:ORDER|||дал нам понять|||REQUIRED|||-NONE-|||0

S Счастье ‒ это ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть некий " нулевой " уровень счастья , и задача людей постоянно повышать его .
A 15 15|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Это касается не только личного счастья , но и прежде всего счастья окружающих
A 13 13|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Способы очень различны , но для каждого доступен свой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Многим не по силам решение государственных проблем , но ведь можно увеличивать уровень счастья в пределах своей семьи и своих друзей , а также знакомых .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Жизнь ‒ прежде всего творчество , но это не значит , что каждый человек должен становиться художником .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Можно творить просто атмосферу счастья вокруг себя , а при общении с людьми использовать это в виде света и радости .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я считаю , что песня становится явлением духовного бытия , когда в ней есть частичка души народа , а также она должна брать корни у начала истории нации .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Возможно даже чтобы ее напевали по сей день .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 2 3|||G:CONJ:WRONG|||когда|||REQUIRED|||-NONE-|||0
A 4 5|||G:VERB:TENSE|||напевают|||REQUIRED|||-NONE-|||0

S Во многие народные песни , исполняя и сочиняя их , люди вкладывали душу , возьмем к примеру колыбельные песни .
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Их пели для маленьких детей , чтобы они успокоились и поняли , что находятся в полной безопасносни и любви .
A 16 17|||S:TYPO|||безопасности|||REQUIRED|||-NONE-|||0

S Так как , когда ты слышишь ласковый и добрый голос мамы то сразу все становится спокойно .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 14|||L:REP||||||REQUIRED|||-NONE-|||0

S Эти песни несли только добро .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В них матери вкладывали огромную часть своей любви и души .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Очень сильно на дух нации также оказывают влияние военные песни .
A 1 8|||L:CONSTR|||сильное влияние на дух нации также оказывают|||REQUIRED|||-NONE-|||0

S Песня " Катюша " написанная в 1938 году , а слова М. В. Исаковского была создана в очень подходящее время .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0
A 9 10|||S:TYPO|||на|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я считаю , что многие женщины напивали ее и это давало им огромную надежду на то , что их любимый вернется с войны ( с 1943-1945 ) " Пусть он землю сбережет родную , // А любовь Катюша сбережет " .
A 6 7|||S:ORTH|||напевали|||REQUIRED|||-NONE-|||0
A 27 27|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Возможно они знали , что их молодой человек не вернется , но они понимали , что любовь о нем сохранят на всегда .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 19|||G:PREP:WRONG|||к нему|||REQUIRED|||-NONE-|||0
A 20 22|||S:ORTH|||навсегда|||REQUIRED|||-NONE-|||0

S Эти все песни необходимы для любой нации .
A 4 5|||G:PREP:WRONG||||||REQUIRED|||-NONE-|||0

S Некоторые поддерживают дух , остальные передают любовь , но в них во всех вложена душа человека .
A 10 13|||L:CONSTR|||каждую из них|||REQUIRED|||-NONE-|||0

S Если ты даже сейчас в двадцать первом веке будешь их слушать или напевать , то непроизвольно успокоишься .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Русский чудо-человек " в произведениях о Великой Отечественной войне
A 10 10|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Русская литература , очень часто обращается к теме Великой Отечественной войне .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 10 11|||G:NOUN:CASE|||войны|||REQUIRED|||-NONE-|||0

S Ведь это тема подвига русского человека , потому что все войны в истории страны , носили народно-освободительный характер .
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0

S Я думаю , что тема войны еще долго будет оставаться актуальной .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь даже в наше время писатели пытаются донести до читателей что-то новое и скрытное , или же показать правду , которую кто-то скрыл .
A 13 14|||L:MORPH|||скрытое|||REQUIRED|||-NONE-|||0
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0

S Поэма " Василий Теркин " написанная во время войны очень хорошо показывает собирательный образ русского солдата , носителя лучших черт русского национального характера .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Автор показывает те черты , которые были необходимы на войне .
A 1 2|||L:OTHER|||описывает|||REQUIRED|||-NONE-|||0

S Например , оптимистичность и погоня не за звониями , а за свободой своей Родины .
A 4 12|||L:CONSTR|||стремление не к высоким званиям , а к свободе|||REQUIRED|||-NONE-|||0

S В поэме показано как будто , что-то невозможное , ведь обычный , простой и веселый парень настолько кажется везучим , что думаешь будто сказка .
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0
A 16 18|||D:ORDER|||кажется настолько|||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 23 23|||LACK|||это|||REQUIRED|||-NONE-|||0

S Но , когда ты дочитываешь до конца ты понимаешь , что это везение было словно благословение , чтобы такой человек продолжал воевать за свою Родину и поддерживать дух своих товарищей .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 16|||LACK|||на то|||REQUIRED|||-NONE-|||0

S Не зря автор говорил : " ... Без тебя Василий Теркин // Вася Теркин ‒ мой герой .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В повести Б. Васильева " А зори здесь тихие " представлены пять девушек зенитчец , которым было положено выполнить задание не по их специальности .
A 12 14|||S:ORTH|||девушек-зенитчиц|||REQUIRED|||-NONE-|||0

S В повести эти девушки представлены с абсолютно разными судьбами .
A 2 9|||L:CONSTR|||у этих девушек абсолютно разные судьбы|||REQUIRED|||-NONE-|||0

S Б. Васильев в полной мере показал всю жестокость войны и ее несправедливость .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Больше всего шокировала судьба Риты , которая вдовой воспитывала ребенка .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И даже с таким человеком война обошлась по жестокому .
A 7 9|||L:MORPH|||жестоко|||REQUIRED|||-NONE-|||0

S Да , они уничтожили фашистов , но какой ценой ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь они не подготовленные пошли на это и даже не ради звания или уважения , а просто чтобы их Родина продолжала существовать .
A 2 4|||S:ORTH|||неподготовленные|||REQUIRED|||-NONE-|||0
A 17 17|||LACK|||ради того ,|||REQUIRED|||-NONE-|||0

S Они за это отдали свои жизни , но кто знает об этом ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Многие думают , что просто люди , которым была не безразлична судьба страны , но а кто они , никто не знает .
A 4 4|||LACK|||это|||REQUIRED|||-NONE-|||0
A 9 11|||S:ORTH|||небезразлична|||REQUIRED|||-NONE-|||0
A 18 19|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S В этом и есть " тихий героизм " в этой повести и возможно не только в этом моменте он проявился , а почти во всей войне .
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 20|||G:VERB:ASPECT|||проявлялся|||REQUIRED|||-NONE-|||0
A 23 26|||G:PREP:WRONG|||на протяжении всей войны|||REQUIRED|||-NONE-|||0

S Литература отвечает на это своими произведениями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В каждом из них скрыто то , из-за чего мы победили .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Рассматривая повесть Б. Васильева и поэму А. Т. Твардовского можно сделать вывод , что помогло победить .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 12|||LACK|||о том|||REQUIRED|||-NONE-|||0

S Это поддержка товарищей , оптимистичность и конечно же " тихий героизм " .
A 4 5|||L:MORPH|||оптимизм|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но я думаю один из самых основных моментов это погоня не за званиями , а за свободой Родины .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 9 17|||L:CONSTR|||стремление не к званиям , а к свободе|||REQUIRED|||-NONE-|||0

S Если человек боится воевать и пришел только чтобы спрятаться за спины товарищей и получить звание или же просто быть трусом ; а потом уйти домой , то это гнусно и несправедливо .
A 7 7|||LACK|||для того ,|||REQUIRED|||-NONE-|||0
A 20 21|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я думаю , что самое страшное , что может произойти снова ‒ это война .
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Мистический дом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Дом на набережной " или же " Дом правительства " , как его официально назвали , строился в 1927-1931 гг. по проекту Б. М. Иофона .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Создовался он для советской элиты , например герои Гражданской войны , ученые и т. д .
A 0 1|||S:ORTH|||Создавался|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 8|||G:NOUN:CASE|||героев|||REQUIRED|||-NONE-|||0
A 11 12|||G:NOUN:CASE|||ученых|||REQUIRED|||-NONE-|||0

S Также жители этого дома попали под сталинские репрессии .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Дом на набережной " очень гармоничен с окружающим миром .
A 9 10|||L:OTHER|||пространством|||REQUIRED|||-NONE-|||0

S Своей строгостью и серостью он сливается с остальными зданиями , но при этом показывает свою величественность .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также арки , которые дают пройти во внутренний двор , создают впечатление открытости , возможности войти в маленький мирок .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как упоминалось выше , дом ‒ серого цвета .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это сделали специально , поскольку во время строительства рядом выпускался в воздух газ такого же цвета .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Угловые части этого дома , ближе к реке , выглядят словно башни , которые держат колоны , их можно заметить между окон .
A 15 16|||S:ORTH|||колонны|||REQUIRED|||-NONE-|||0

S Вообще сам этот дом очень хорошо запоминается , даже несмотря на то , что он цветом сильно не выделяется .
A 15 19|||L:CONSTR|||непримечательного цвета|||REQUIRED|||-NONE-|||0

S Построен он в стиле конструктивизма , а оставить память о нем у себя в голове позволяет прежде всего его размеры .
A 15 16|||G:VERB:P/N/G|||позволяют|||REQUIRED|||-NONE-|||0

S В те года , когда он только-только построился , " Дом на набережной " был самым большим зданием в Европе , здесь всего двенадцать этажей и двадцать четыре подъезда .
A 2 3|||G:NOUN:NUM|||годы|||REQUIRED|||-NONE-|||0

S Также этот дом очень интересной формы , но это можно заметить лишь сверху .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также размеры , внешний вид , форма позволяю человеку подумать , что это не просто дом , а хранилище мистики , здание где может произойти что-то сверхестественное , где живут духи и всякое тому подобное .
A 7 8|||S:TYPO|||позволяют|||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 26 27|||S:ORTH|||сверхъестественное|||REQUIRED|||-NONE-|||0

S Именно из-за такого образа вокруг " Дома на набережной " стали ходить разные легенды , и не только из-за этого .
A 15 16|||G:CONJ:WRONG|||но|||REQUIRED|||-NONE-|||0
A 18 20|||L:REP||||||REQUIRED|||-NONE-|||0

S У этого дома очень интересная и весьма страшная история .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S После ужаса сталинских репрессий люди стали говорить , что в этом месте бродят призраки , в поисках своих квартир и т. д .
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0

S Это стало основой сюжета для многих книг .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роман А. С. Пушкина " Капитанская дочка " посвещён такому историческому событию как Пугачёвский бунт , но писатель не первый раз к нему обращается .
A 8 9|||S:ORTH|||посвящён|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Первое произведение , связанное с этой темой , было историческим , называлось " История Пугачёвского бунта " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Затем уже Пушкин создал художественное произведение , взяв историю только за основу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Прочитав внимательно роман можно заметить , как Александр Сергеевич Пушкин раскрывает с другой стороны историческое событие .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Так читатель не просто узнаёт о нём , а понимает почему он начался , в чём была причина .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Также нам разными средствами передаётся дух той эпохи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В первую очередь это персонажи , реально существовавшие личности , такие как , Емельян Пугачёв , Екатерина II , Иван Наумович Белобородов , Афанасий Тимофеевич Соколов ( Хлопуша ) .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 13|||PUNCT||||||REQUIRED|||-NONE-|||0

S Эпоху можно заметить в описание быта , Для современного человека расличия сразу заметны , но для читателей времён Александра Сергеевича это тоже было видно .
A 4 5|||G:NOUN:CASE|||описании|||REQUIRED|||-NONE-|||0
A 7 8|||S:LETTER:CASE|||для|||REQUIRED|||-NONE-|||0
A 10 11|||S:ORTH|||различия|||REQUIRED|||-NONE-|||0

S Некоторые вещи могли уже не существовать к написанию романа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Не смотря на переживания за главного героя , его рассуждения по поводу бунта , стоит признать , что правда раскрывается лучше всего в названном злодее данной истории , Емельяне Пугачёве .
A 0 2|||S:ORTH|||Несмотря|||REQUIRED|||-NONE-|||0

S В первую очередь это можно заметить , прочитав эпизод с калмыцкой сказкой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S После неё уже начинаешь более глубоко смотреть на действия данного персонажа .
A 4 6|||G:ADJ:Deg|||глубже|||REQUIRED|||-NONE-|||0

S Мы понимаем его философию и цель .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он хотел изменить жизнь в стране , пытался помочь тем , кто был в ужасном состояние во время правления Екатерины II , ведь крестьяне были почти что на правах рабов , и это многим не нравилось .
A 15 16|||G:NOUN:CASE|||состоянии|||REQUIRED|||-NONE-|||0

S Но , как мы знаем из истории , ему этого не удалось .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как говорилось ранее , А. С. Пушкин открывает для нас совсем с другой стороны Пугачёвский бунт , с человеческой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мы видим не просто исторические факты , а переживания и рассуждения на тему бунта , ведь герои его переживают , а не слышат много лет спустя .
A 23 23|||LACK|||о нем|||REQUIRED|||-NONE-|||0

S Для читателей это намного интереснее .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Началом бунта являлось желание изменить жизнь страны , при этом само желание появилось из-за проблем связанных с государством .
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Это , и упоминавшаяся ранее проблема с крестьянами , несправедливости , связанные чиновниками и дворянами , у которых было много прав , что мешало дальнейшему развитию страны .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 12 12|||LACK|||с|||REQUIRED|||-NONE-|||0

S В романе писатель показал , как люди могут начать воевать за свои принципы и цели , а также проблемы , связанные с непониманием верхушкой государства обычных людей и их желания , ведь из-за непонимания кровавого бунта не удалось избежать .
A 29 30|||G:NOUN:CASE|||желаний|||REQUIRED|||-NONE-|||0

S Данный вывод из романа " Капитанская дочка " ‒ предостережение для будущих поколений .
A 9 9|||LACK|||это|||REQUIRED|||-NONE-|||0

S Узнать , для воли иль тюрьмы // На этот свет родимся мы
A 12 12|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S ( По поэме М. Ю. Лермонтова " Мцыри "
A 9 9|||PUNCT|||. )|||REQUIRED|||-NONE-|||0

S Узнать , для воли иль тюрьмы // На этот свет родимся мы , ‒ эти слова говорил главный герой поэмы " Мцыри " во время своего рассказа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ключевыми словами в этой цитате являются " воли иль тюрьмы " , но здесь они обозначают не прямое значение .
A 15 16|||L:OTHER|||имеют|||REQUIRED|||-NONE-|||0

S Здесь имеется ввиду " воля " для души , или же " тюрьма " для неё .
A 2 3|||S:ORTH|||в виду|||REQUIRED|||-NONE-|||0
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S Сам Мцыри жил в " тюрьме " , поэтому хотел узнать , могло ли быть по другому , и он стремился к этому другому , стремился к " воле " .
A 15 17|||S:ORTH|||по-другому|||REQUIRED|||-NONE-|||0

S Поэтому он сбежал , но судьба над ним посмеялась , и Мцыри снова вернулся в монастырь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Образ Мцыри необычен .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сам герой слаб телом , болезненный , но душой он очень силён , это видно в произведение , Мцыри был заперт в монастыре , но сохранил своё свободолюбие , свою память о прежней жизни .
A 16 17|||G:NOUN:CASE|||произведении|||REQUIRED|||-NONE-|||0
A 17 18|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Он становится идеалом для читателей , тем , на кого можно равняться , если оказался в сложной ситуации или когда чувствуешь свою неволю , непонимание со стороны окружающих .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это же чувствовал и автор данной поэмы , М. Ю. Лермонтов , Для него этот персонаж ближе всего , он понимает его чувства и выражает в этом герое как лучше было бы поступать .
A 12 13|||S:LETTER:CASE|||для|||REQUIRED|||-NONE-|||0
A 25 28|||L:CONSTR|||через действия этого героя|||REQUIRED|||-NONE-|||0
A 28 28|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S То есть попытаться выбраться из своей " тюрьмы " , попытаться почувствовать свободу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это автор , как сказано ранее , передаёт читателям , чтобы они уже могли равняться на Мцыри .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Начало счастья человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть нулевой уровень счастья , от которого он ведёт отчёт .
A 13 14|||L:MORPH|||отсчёт|||REQUIRED|||-NONE-|||0

S Человек может повышать эту шкалу , делая себя счастливым . Но есть и окружающие , шкалу которых человек тоже может повышать .
A 3 5|||L:MULTIMORPH|||значение на этой шкале|||REQUIRED|||-NONE-|||0
A 15 16|||L:REP|||уровень|||REQUIRED|||-NONE-|||0

S Есть много способов сделать человека счастливым . , но не всем они даются .
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0
A 12 13|||L:OTHER|||подходят|||REQUIRED|||-NONE-|||0

S Поэтому нужно сконцентрироваться на способах , которые помогут тебе сделать счастливыми твоё ближайшее окружение .
A 10 11|||G:ADJ:NUM|||счастливым|||REQUIRED|||-NONE-|||0

S Для цели повышения шкалы можно заняться творчеством , ведь оно разнообразно .
A 1 1|||LACK|||достижения|||REQUIRED|||-NONE-|||0
A 3 3|||LACK|||значения|||REQUIRED|||-NONE-|||0

S Например сделать обстановку разговора более мягкой , дружелюбной , чтобы между собеседниками не было ощущения тайны и неприязни .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Изучая русскую литературу можно часто встретить произведение на тему Великой Отечественной войны .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||G:NOUN:NUM|||произведения|||REQUIRED|||-NONE-|||0

S Почему к ней обращаются ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Само это событие было очень значемым для страны .
A 5 6|||S:ORTH|||значимым|||REQUIRED|||-NONE-|||0

S Это тот период , когда нужно всеми силами защитить свой дом от врагов .
A 6 6|||G:VERB:TENSE|||было|||REQUIRED|||-NONE-|||0

S И обращаясь к этой теме писатели могли раскрыть хорошие качества русского человека и народа в принцепе .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 16|||S:ORTH|||принципе|||REQUIRED|||-NONE-|||0

S Одним из значемых образов русского человека и солдата является Василий Тёркин .
A 2 3|||S:ORTH|||значимых|||REQUIRED|||-NONE-|||0

S Он представляет собой собирательный образ всех солдат и черт русского национального характера .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тёркин является человеком чести , способный на безрасудство из-за своей храбрости .
A 5 6|||G:ADJ:CASE|||способным|||REQUIRED|||-NONE-|||0
A 7 8|||S:ORTH|||безрассудство|||REQUIRED|||-NONE-|||0

S Также он скромный : " Так скажу , зачем мне орден ? Я согласен на медаль . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Читая поэму Твардовского можно заметить большое количество навыков , пригодившиеся на войне .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||G:ADJ:CASE|||пригодившихся|||REQUIRED|||-NONE-|||0

S Это ещё раз показывает собирательность образа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Существует так называемая " лейтенантская проза " , представителями этой ветви являются повести " А зори здесь тихие ... " и " В списках не значится " Б. Васильева .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В них представлен " тихий героизм " , то есть герои совершают свои подвиги , но при этом мало кто о них знает , или же совсем никто .
A 2 3|||L:OTHER|||описывается|||REQUIRED|||-NONE-|||0

S Ведь они совершили их лишь с одной целью ‒ защитить свой дом , свою страну .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этом также проявляется черта русского характера .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Такие герои как Николай Плужников , пять девушек-зенитчиц с старшиной Васковым сильно не хотели себе славы , они просто выполняли свой долг , необязательно вынуждено , они сами выбрали свой путь .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 9|||S:ORTH|||со|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||L:REP||||||REQUIRED|||-NONE-|||0
A 24 25|||S:ORTH|||вынужденно|||REQUIRED|||-NONE-|||0

S Как итог , можно сделать вывод , что в Великой Отечественной войне русскому народу помогло выйграть их упрямство , желание вернуть мирные и спокойные времена и избавится от чужаков , которые нагло ворвались в родной дом .
A 15 16|||S:ORTH|||выиграть|||REQUIRED|||-NONE-|||0
A 16 17|||D:REF|||его|||REQUIRED|||-NONE-|||0
A 17 18|||L:OTHER|||упорство|||REQUIRED|||-NONE-|||0
A 26 27|||S:ORTH|||избавиться|||REQUIRED|||-NONE-|||0

S Сейчас остаётся лишь надеятся , что такой национальный характер не исчез , и мы смогли бы за себя постоять .
A 3 4|||S:ORTH|||надеяться|||REQUIRED|||-NONE-|||0
A 11 12|||PUNCT||||||REQUIRED|||-NONE-|||0
A 14 16|||G:VERB:TENSE|||сможем|||REQUIRED|||-NONE-|||0

S Центр древнерусской архитектуры .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Новодевичий монастырь расположен на юго-западе Москвы , в излучине Москвы-реки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он является ансамблем выдающихся памятников архитектуры 16-17 веков , основанный царём Василием III в 1524 году ‒ в память о возвращении в русский состав земель города Смоленска .
A 9 10|||G:ADJ:CASE|||основанным|||REQUIRED|||-NONE-|||0
A 22 24|||D:ORDER|||состав русских|||REQUIRED|||-NONE-|||0

S Второе название монастыря ‒ Богородице-смоленский .
A 4 5|||S:LETTER:CASE|||Богородице-Смоленский|||REQUIRED|||-NONE-|||0

S Новодевичий монастырь является одним из самых значимых памятников древнерусской архитектуры .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Его цент ‒ удивительный девятиглавый Смоленский собор .
A 1 2|||S:TYPO|||центр|||REQUIRED|||-NONE-|||0

S В его интерьере сохранились необыкновенные образцы фресковой живописи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В Богородице-Cмоленской одним из самых чудесных богатств является пятиярусный резной иконостас .
A 1 2|||G:ADJ:GEN|||Богородице-Cмоленском|||REQUIRED|||-NONE-|||0

S Но самое интересное , что это здание не только монастырь , но и крепость .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эта достопримечательность входила в систему оборонительного монастырского " кольца " , то есть сформированного вокруг города .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Облицовка Новодевичего монастыря состоит из стен с двеннадцати башен , из них черыре угловых ‒ Никольская , Напрудная , Сетуньская и Чеботарная ‒ круглые , а остальные выполнены в виде квадрата .
A 7 8|||G:NUM:FORM|||двенадцатью|||REQUIRED|||-NONE-|||0
A 8 9|||G:NOUN:CASE|||башнями|||REQUIRED|||-NONE-|||0
A 12 13|||S:TYPO|||четыре|||REQUIRED|||-NONE-|||0
A 27 27|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Одна из сторон башен обращена к голубому пруду , развевающимся под дуновением ветра .
A 9 10|||G:ADJ:CASE|||развевающемуся|||REQUIRED|||-NONE-|||0

S Монастырская ограда по форме напоминает прямоугольник .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Стены и башни оснащены бойницами и внутри необыкновенными галлереями .
A 8 9|||S:ORTH|||галереями|||REQUIRED|||-NONE-|||0

S В центре южной и северной сторон , расположены трёхпролётные въездные ворота с надвратными храмами .
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0

S Весь монастырский ансамбль , который составляют стены , башни , выполнен в стиле ‒ " Москавское борокко " , ведь в облицовке используются центрические композиции храмовой архитектуры , а также они сложены из кирпича с живописной белокаменной отделкой .
A 13 14|||PUNCT||||||REQUIRED|||-NONE-|||0
A 15 16|||S:TYPO|||Московское|||REQUIRED|||-NONE-|||0
A 16 17|||S:ORTH|||барокко|||REQUIRED|||-NONE-|||0

S При этом башни украшены легко узнаваемыми ажурными " погонами " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я считаю , что Новодевичий монастырь обязан посетить каждый житель этой страны , ведь это место является необыкновенно красивым .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В нем можно увидеть блестательное сочетание крепостной архитектуры и веры человеческой , а стиль " Московского борокко " подчёркивает его особенности .
A 4 5|||S:ORTH|||блистательное|||REQUIRED|||-NONE-|||0
A 16 17|||S:ORTH|||барокко|||REQUIRED|||-NONE-|||0

S Также этот архитектурный храм является одним из всемирных наследий " ЮНЕСКО " , за то , что восстановлен после всех переживших его обстоятельств в точности , как в древности .
A 2 3|||L:REP||||||REQUIRED|||-NONE-|||0
A 13 17|||G:CONJ:WRONG|||так как|||REQUIRED|||-NONE-|||0

S В романе Александра Сергеевича Пушкина " Капитанская дочка " было затронуто историческое событие Пугачёвского бунта ‒ крестьянского восстания 1773-1775 годов , вспыхнувшего во времена правления Екатерины II .
A 9 13|||L:CONSTR|||затрагивается тема|||REQUIRED|||-NONE-|||0

S Но ведь помимо этого в романе одной из главных тем является " чувства добрые " .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||G:VERB:P/N/G|||являются|||REQUIRED|||-NONE-|||0

S Если мы прочитаем это произведение и проведём анализ , то сможем понять , что скорее всего ключевыми образами , центральными персонажами будут Екатерина II , Гринёв , Мария и Пугачёв .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Екатерина II и Пугачёв имели одну сплошную линию в романе , ведь оба считали себя государями , вели себя соответствующим образом .
A 0 8|||L:CONSTR|||У Екатерины II и Пугачёва похожие линии|||REQUIRED|||-NONE-|||0

S Маша с Гринёвым относились друг к другу с таким же расстоянием , как и они , то есть на одном уровне , относительно их .
A 0 24|||L:CONSTR|||Маша с Гринёвым так же находятся на одном уровне повествования|||REQUIRED|||-NONE-|||0

S Именно эти персонажи несут ключ к пониманию авторского замысла , идея .
A 10 11|||G:NOUN:CASE|||идеи|||REQUIRED|||-NONE-|||0

S Если бы не было одного , то логическую цепочку между событиями , происходящими с другими выстроить было бы невозможно .
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Эти образы , помимо некоторых неверных поступков , совершённых ими , также и проявили к другим " чувства добрые " .
A 1 2|||L:OTHER|||герои|||REQUIRED|||-NONE-|||0

S Например Гринёв , про него говорили : " ... Вы всегда желали мне добра и что вы всякому человеку готовы помочь ... " , также он говорил : " ... Мне было жаль бедного старика ... " , но самое важное , что он любил Марию и пытался быть её мужем , соответственно добивался этого любыми способами , несмотря ни на что , делая добро также и ей , так как она тоже хотела быть его женой .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 47 48|||L:OTHER|||хотел|||REQUIRED|||-NONE-|||0
A 65 66|||S:ORTH|||так же|||REQUIRED|||-NONE-|||0

S Образ самой Марии ‒ главной героини этого романа , также остался неравнодушен автором .
A 8 9|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 11 13|||L:CONSTR|||важен автору|||REQUIRED|||-NONE-|||0

S Миронова являлась основным носителем лучших нравственных качеств , Пушкин видел в ней идеал .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Несмотря на все испытания , встретившиеся у неё на пути , она всё-таки не сдалась и не отступила от цели .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На заднем плане исторического события герои стоит перед нравственным выбором , после каждого он или человек чести , или бесчестный .
A 1 3|||L:CONSTR|||фоне|||REQUIRED|||-NONE-|||0
A 6 7|||G:VERB:P/N/G|||стоят|||REQUIRED|||-NONE-|||0
A 12 13|||G:PRON:WRONG|||которого|||REQUIRED|||-NONE-|||0
A 13 14|||G:PRON:FORM|||они|||REQUIRED|||-NONE-|||0
A 15 16|||G:NOUN:NUM|||люди|||REQUIRED|||-NONE-|||0
A 19 20|||G:ADJ:NUM|||бесчестные|||REQUIRED|||-NONE-|||0

S Среди этого можно выявить человечность у народа , позиции определяющие их смысл , форму жизни . во взаимоотношениях с окружающим миром .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 16|||PUNCT||||||REQUIRED|||-NONE-|||0

S Автору важно было показать человечность образов .
A 5 6|||L:OTHER|||героев|||REQUIRED|||-NONE-|||0

S Ведь если взять в пример Швабрина , он поступил бесчеловечно , когда воспользовался беззащитностью Марии и пытаясь взять её в жёны во время правления Пугачёва в Белогорской крепости .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 17|||G:VERB:FORM|||попытался|||REQUIRED|||-NONE-|||0

S Но также Пушкин показал и человечность от чистого сердца , то есть образом Екатерины II .
A 10 13|||L:MULTIMORPH|||через образ|||REQUIRED|||-NONE-|||0

S Она не подумала , да мало ли у неё подданных , а по-женски , неравнодушно помогла Мироновой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также Пугачёв не казнил Гринёва вспомнив благородность . и ответил человечностью .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||L:MORPH|||благородство|||REQUIRED|||-NONE-|||0
A 7 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Мог заступиться за страдающих , а также Бунтарь проявил своё неравнодушие , даже когда рассказал в общем-то не близкому Петру Алексеевичу о своей позиции в обществе , с помощью сказки о вороне и орле .
A 7 8|||S:LETTER:CASE|||бунтарь|||REQUIRED|||-NONE-|||0

S Роман " Капитанская дочка " не просто рассказ о ситуациях , произошедших с героями Белогорской крепости и другими , а также предпосылка автора показать через народ , общество морально-нравственные качеств людей в то же время и предостеречь нынешний мир .
A 21 22|||L:OTHER|||попытка|||REQUIRED|||-NONE-|||0
A 29 30|||G:NOUN:CASE|||качества|||REQUIRED|||-NONE-|||0
A 33 34|||L:REP||||||REQUIRED|||-NONE-|||0

S Автора волновало отсутствие общественного мнения , равнодушие ко всякому долгу , справедливости , истине , презрение к человеческой мысли и достоинству .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Всё это Александр Сергеевич пытался выразить в этом произведении , ведь " чувства добрые " очень важны в каждом произведении , без них мир стал бы серым , бесчувственным , а может его бы вообще не стало .
A 31 31|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 32 32|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Поэма М. Ю. Лермонтова " Мцыри " является побуждением стремлений человека к свободе .
A 8 9|||L:OTHER|||выражением|||REQUIRED|||-NONE-|||0

S Строчки : Узнать , для воли иль тюрьмы // На этот свет родимся мы , ‒ произносит главный герой произведения ‒ Мцыри .
A 1 2|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 14 16|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Это происходит , когда он решает сбежать из монастыря , чтобы обрести душевную свободу , отыскать близких и родных , свою Родину .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также , в этом произведении , автор поднимает проблему судьбы человека , а ведь у Мцыри она была совсем не проста .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0

S В данных строчках присутствуют ключевые слова , например : " тюрьма " .
A 8 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я считаю , что этот образ подразумевает собой монастырь .
A 7 7|||LACK|||под|||REQUIRED|||-NONE-|||0

S Данное место сковывало мысли мальчика , мешало ему жить , лишало права на собственное мнение .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ещё одним понятием является " воля " , совершенно антонимичное к прошлому слову .
A 11 12|||L:OTHER|||предыдущему|||REQUIRED|||-NONE-|||0

S Здесь предполагается значение душевной свободы , непосредственности действий , путь , как к душевному , так и к физическому простору .
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0

S Мцыри не привык к плену , он считает , что не намерен отказываться от собственной жизни , собственных предпочтений .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я предполагаю , автор , с помощью этих ключевых слов пытался показать , что когда мальчик вырвался из монастыря , то понял смысл жизни , как не обычное существование , а вечную и упорную борьбу .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0
A 24 25|||PUNCT||||||REQUIRED|||-NONE-|||0
A 25 27|||D:ORDER|||не как|||REQUIRED|||-NONE-|||0

S Борьбу за свободу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для этого герой готов отдать свою жизнь , чтобы прожить по-человечески , для себя , хоть некоторое время .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В итоге , он обрёл этот душевный покой , то мгновение свободы , о котором мечтал многие годы .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S Это свершилось благодаря побегу Мцыри из монастыря на волю , также , чтобы узнать зачем он родился на этот свет .
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S С помощью этого мальчик увидел всю красоту природы : грозы , голубое небо , зелёную траву , а ещё встал в один ряд с природой .
A 17 17|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Она напрягла его душевные силы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В данной поэме , характер Мцыри можно понять очень разнообразно .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0
A 9 10|||L:MORPH|||по-разному|||REQUIRED|||-NONE-|||0

S Прежде всего , автор представил безупречного героя , похожего на него самого .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S По мнению В. Коровина , мальчик является двуплановой личностью .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это отражается в двуплановости внешнего мира ‒ монастырская тюрьма , кавказская природа , и в двуплановости поэтической структуры ‒ внутреннего мира мальчика и внешней обусловленности его судьбы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S По мнению Д. Максимова , он является разносторонней личностью .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S С первого взгляда в его характере присутствует свободолюбие и смелость .
A 0 3|||G:PREP:WRONG|||На первый взгляд|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но , если посмотреть с другой стороны , то можно понять , что человек слаб телом и не может изменить обстоятельства , от которых не зависит .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Также в его характере преобладает двуналичие .
A 5 6|||L:OTHER|||двуначалие|||REQUIRED|||-NONE-|||0

S Мцыри является " естественным " человеком , действенным героем , который готов к самому действию , но не может его совершить .
A 7 8|||L:MORPH|||деятельным|||REQUIRED|||-NONE-|||0

S В поэме " Мцыри " Лермонтов сочувствует своему герою .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это видно по состоянию мальчика ‒ чувству одиночества , поиска свободы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я считаю , автор доносит до нас мысль , что каждый человек рождается для счастья и свободы , и всегда за ним остаётся право выбора ‒ бороться за свою судьбу до конца или сдаться и смириться .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Атмосфера счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни человека есть нулевой уровень счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ключевая задача каждого ‒ повышать этот уровень относительно нуля .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для этого не обязательно использовать личное счастье , можно и помочь другим .
A 4 7|||L:CONSTR|||стремиться лишь к личному счастью|||REQUIRED|||-NONE-|||0
A 10 11|||G:VERB:ASPECT|||помогать|||REQUIRED|||-NONE-|||0

S Способы повышения данного уровня различны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Разные люди предпочитают своё .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Решение государственных вопросов часто не под силу для поднятия уровня радости и счастья многих людей .
A 0 7|||L:CONSTR|||Решения государственных вопросов часто недостаточно|||REQUIRED|||-NONE-|||0

S Но вблизи своей семьи , друзей , знакомых , рабочего окружения можно повышать созедание .
A 1 2|||L:OTHER|||в кругу|||REQUIRED|||-NONE-|||0
A 12 14|||L:CONSTR|||созидать счастье|||REQUIRED|||-NONE-|||0

S Но не обязательно быть таким человеком для создания атмосферы добра и счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S При общении иногда возникает тягостное состояние в разговоре , но можно внести в окружающую среду радость и свет , и это тоже творчество .
A 11 12|||L:MORPH|||нести|||REQUIRED|||-NONE-|||0

S В русской литературе тема войны ‒ это тема подвига русского человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эту тему нельзя забывать , ведь данные рассказы , поэмы и другое могут помочь каждому почтить память умерших за родную стрну ‒ за Родину .
A 11 12|||LACK|||другие произведения|||REQUIRED|||-NONE-|||0
A 20 21|||S:TYPO|||страну|||REQUIRED|||-NONE-|||0

S Каждый автор произведений подобных этой теме показывает нам трагические события войны через своих героев , совершивших действительно смелый поступок , вступив на парог войны .
A 22 23|||S:ORTH|||порог|||REQUIRED|||-NONE-|||0

S Сквозь все испытания они проявляют весь свой характер .
A 4 8|||L:CONSTR|||показывают свои личностные качества|||REQUIRED|||-NONE-|||0

S у одних ‒ это мужество , героизм , а у других ‒ трусость .
A 0 1|||S:LETTER:CASE|||У|||REQUIRED|||-NONE-|||0

S Но эти качества отражают нравственный выбор человека на войне .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Уже во время войны некоторые писали произведения о данных событиях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например , Александр Твардовский создавал и публиковал поэму " Василий Тёркин " прямо во время боевых действий .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тёркин ‒ это образ воплощающий нам солдатскую массу , передающий черты русского солдата .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 6|||L:REP||||||REQUIRED|||-NONE-|||0

S Они , воевавшие люди , были храбрыми , не сдавались , не унывали , что подтверждают строчки : " Бьётся насмерть парень бравый , // Так что дым стоит сырой , // Словно вся страна-держава // Видит Тёркина : // ‒ Герой ! ... "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тёркин всегда найдёт выход из положения и сделает так , чтобы России ничего не грозило , потому что он воюет за народную правду .
A 14 15|||STYLE|||угрожало|||REQUIRED|||-NONE-|||0

S Я считаю , что Василий был мастером на все руки , удачливым , целеустремлённым , но также ‒ человеком чести : " На войне себя забудь // Помни честь , однако ... " Данные строчки не только доказывают , что главная его цель ‒ это освободить страну , но и также подтверждает основу всех его качеств ‒ патриотизм .
A 26 26|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 51 52|||G:VERB:P/N/G|||подтверждают|||REQUIRED|||-NONE-|||0

S Помимо этих серьёзных черт , он был ещё и добрым , в том числе и шутником : " И глядит шутник великий // На людей со стороны "
A 28 28|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Не смотря на всё , что он прошёл , Василий не сдался , не сломался духом , а продолжил воевать и добился цели ‒ освободил Россию , при этом поднимал настроение другим
A 0 2|||S:ORTH|||Несмотря|||REQUIRED|||-NONE-|||0
A 32 32|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S В послевоенное время писатели обращались также и к произведениям о тех , кто воевал и тех , кто не остался сидеть дома , хотя мог , а пошёл в страшный бой .
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Например , Васильев написал произведение " А зори здесь тихие " , рассказывающее о пяти девушках защитницах , главная задача которых была остановить отряд деверсантов .
A 15 17|||S:ORTH|||девушках-защитницах|||REQUIRED|||-NONE-|||0
A 24 25|||S:ORTH|||диверсантов|||REQUIRED|||-NONE-|||0

S Но здесь уже присутствует тема безымянности .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор хочет сказать современному читателю , что было очень много солдат , которые погибли за Родину , но о них ничего не известно , а также , что они девушки , но совершили и не сдались действительный подвиг , хоть и погибли , но погибли ради грядущих поколений при помощи своей силы духа .
A 33 36|||G:VERB:FORM|||, не сдавшись ,|||REQUIRED|||-NONE-|||0
A 45 48|||L:CONSTR|||, спасая грядущие поколения|||REQUIRED|||-NONE-|||0

S Великая Отечественная война была на самом деле очень страшным событием , но помогла нашим воякам в ней победить сплочённость ‒ все помогали друг другу и одним целым хотели победить .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также ‒ это то , что бойцы читали " Василия Тёркина в окопах " , чтобы отвлечься на минуточку на подбадривающие , искренние истории Твардовского .
A 1 3|||L:OTHER|||сыграло роль|||REQUIRED|||-NONE-|||0

S А самое главное ‒ это патриотизм и профессионализм .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S То , что бойцы действительно не не трусили , не сдавались , а вынесли на себе всю тяжесть войны
A 6 7|||L:REP||||||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Гуманистическая позиция писателя в романе " Капитанская дочка " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А. С. Пушкин ‒ личность мировой культуры , он популярен во всём мире , он не нуждается в представлении .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пушкин написал достаточно много произведений разного жанра , стиля , характера .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Многие его произведения стали " эталонами " грамотного литературного письма .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В 1836 году Пушкин заканчивает написание повести " Капитанская дочка " , в этом же году публикует его в своём тогда известном журнале " Современник " .
A 17 18|||G:PRON:FORM|||её|||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В произведении изображён Пугачёвский бунт , но не как историческое событие , а как важное общественное событие , которое может решить судьбу любого человека ; " Капитанская дочка " показывает , что не только сам человек может решить свою судьбу , но и те , кому подчиняется или вынужден быть подчинённым человек , тоже могут решить судьбу этого человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но те , кто имеют власть , могут иметь разное отношение к обществу , мировоззрение , разный характер и разум .
A 4 6|||L:CONSTR|||обладают властью|||REQUIRED|||-NONE-|||0

S До Пугачёвского бунта в стране были волнения ( восстания ) , но они всегда жёстко подавлялись .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Можно сделать вывод , что народу не нравилось что-либо в государственном управлении .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этим и интересен данный период : чего именно добивался народ ? стоили ли эти попытки безуспеха ? что не устраивало народ во власти ?
A 11 12|||S:LETTER:CASE|||Стоили|||REQUIRED|||-NONE-|||0
A 15 16|||L:OTHER|||неудачи|||REQUIRED|||-NONE-|||0
A 17 18|||S:LETTER:CASE|||Что|||REQUIRED|||-NONE-|||0

S Но вот пришёл властный , авторитетный в своих землях человек .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он сразу открыто заявил о себе как о государе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он собрал самые распространенные общественные мнения и начал попытки изменить государственный строй и политику в отношении яицкого казачества .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пушкин мог описать ( представить ) Пугачёва как злого , кровожадного человека , как отрицательного героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но в повести автор показывает , что новый " государь " имеет и нравственные черты характера .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тем самым Пушкин гуманно относится и к Пугачёву , и к выступающему за дворянство Гринёву .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тогда вы ( вероятно ) спросите : " Почему Пушкин в роли Пугачёва не поступил гуманно в отношении к Василисе Егоровне , Ивану Кузьмичу ? "
A 16 18|||G:PREP:WRONG|||по отношению|||REQUIRED|||-NONE-|||0

S Хотя это звучит жестоко , но я отвечу так : " Это промежуточные персонажи , влияющие на судьбу и сознание главных героев . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пушкин показывает на примере Пугачёва и Гринёва , что Пугачёв помнит то благое , что ему сделали в прошлом и в некий " обмен " делает благое тому человеку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пушкин , читая старинные архивы , понял , что народ был не против нового государя , многие люди были согласны с его позицией и точкой зрения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор позиционирует Пугачёва как друга Гринёва , как простого человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Иногда Пугачёв сам представляет себя простым безвластным человеком , так как он мог позволить себе поговорить с подчиненными на секретные темы , что отражает доброту Пугачёва к обществу , к людям .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пугачёвщина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Нет , это не период бунта .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это то отрицательное , что поддерживает народ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Отрицательное ли ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S С точки зрения власти и политических целей страны ‒ да .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но по факту , Пугачёв борится за свой народ , значит , это патриотично и хорошо .
A 5 6|||S:ORTH|||борется|||REQUIRED|||-NONE-|||0

S Но все старания бессмысленны , всё равно власть накажет любых восставших .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Не приведи Бог видеть русский бунт , бессмысленный и беспощадный ! " ‒ пишет автор .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но всё же , если есть какие-либо противоречия государственной власти в обществе , то почему власть не может создать контакт с людьми ?
A 7 8|||L:OTHER|||противостояния|||REQUIRED|||-NONE-|||0

S Именно эту информацию хочет донести автор до государства : Власть должна искать точки пересечения в общении с разными людьми .
A 9 10|||S:LETTER:CASE|||власть|||REQUIRED|||-NONE-|||0

S Можно сказать , Пугачёв ‒ благодетель .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S От трудится ради своего народа , он хочет ради людей изменить строй и порядки в стране .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он не такой , как все его подчинённые , которые любят кровопролитие и ложь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Воля , тюрьма .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Хотя и каждый человек рождается свободным , но у некоторые люди ищут ответ , что же лучше в жизни : вечная воля или тюрьма ?
A 1 4|||D:ORDER|||каждый человек и|||REQUIRED|||-NONE-|||0
A 8 9|||L:REP||||||REQUIRED|||-NONE-|||0

S Таким же человеком является мцыри из одноимённой поэмы Лермонтова .
A 4 5|||S:LETTER:CASE|||Мцыри|||REQUIRED|||-NONE-|||0

S В " роли " воли в произведении выступает Кавказ , огромные просторы этой территории ; в " роли " тюрьмы ‒ монастырь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри желал быть на свободе , монастырь и монахи были теми объектами , противоположными желаниям главного героя .
A 10 11|||L:REP||||||REQUIRED|||-NONE-|||0

S Поэтому мцыри в день пострига и обета сбежал на свободу .
A 1 2|||S:LETTER:CASE|||Мцыри|||REQUIRED|||-NONE-|||0

S Объяснением ( причиной ) побега является фраза мцыри : Узнать , для воли иль тюрьмы // На этот свет родимся мы .
A 7 8|||S:LETTER:CASE|||Мцыри|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 21 21|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Жажда мцыри узнать настоящую свободу жизни , ведь до этого мцыри был в плену , найти ответ на вопрос ‒ причину побега .
A 1 2|||S:LETTER:CASE|||Мцыри|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 10 11|||S:LETTER:CASE|||Мцыри|||REQUIRED|||-NONE-|||0

S Монахи не понимают желание мцыри , они давно отреклись от свободной жизни в пользу монастыря .
A 3 4|||G:NOUN:CASE|||желания|||REQUIRED|||-NONE-|||0
A 4 5|||S:LETTER:CASE|||Мцыри|||REQUIRED|||-NONE-|||0

S Монахи считали , что мцыри ‒ такой же , как они , тот , кто привык к плену .
A 4 5|||S:LETTER:CASE|||Мцыри|||REQUIRED|||-NONE-|||0

S Но их мнение было ошибочно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сбежав из монастыря , юноша понимает , что жизнь ‒ вечная борьба за свободу , жизнь .
A 14 16|||L:REP||||||REQUIRED|||-NONE-|||0

S Мцыри ‒ противоречивый образ , возможно , этот признак помешал юноше найти точный ответ на фразу-вопрос из реплики героя при побеге .
A 15 21|||L:CONSTR|||ключевой вопрос|||REQUIRED|||-NONE-|||0

S Мцыри ‒ двуплановый образ : сочетание могущественного духа и слабость тела .
A 9 10|||G:NOUN:CASE|||слабости|||REQUIRED|||-NONE-|||0

S При попадении на волю ( проведении времени на воле ) мцыри чувствует гармонию темного и духовного .
A 1 2|||S:ORTH|||попадании|||REQUIRED|||-NONE-|||0
A 10 11|||S:LETTER:CASE|||Мцыри|||REQUIRED|||-NONE-|||0

S В его душе противопостовляются любовь и точка , счастье и грусть .
A 3 4|||S:ORTH|||противопоставляются|||REQUIRED|||-NONE-|||0
A 6 7|||S:TYPO|||тоска|||REQUIRED|||-NONE-|||0

S Сам Лермонтов идеализирует героя , так как события , происходящие с мцыри похожи на события жизни Михаила Юрьевича .
A 11 12|||S:LETTER:CASE|||Мцыри|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Лермонтов одновременно и восхищается героем и приподносит ему бой с барсом , который мог трагично закончиться , но юноша побеждает , что доставляет автору ещё больше восхищения , и сочувствует , так как герой одинок , несчастен в любви , находится в постоянном поиске , как сам Лермонтов .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||S:ORTH|||преподносит|||REQUIRED|||-NONE-|||0
A 30 30|||LACK|||ему|||REQUIRED|||-NONE-|||0

S Создай атмосферу счастья ! или Счастье же тоже важно в обществе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть некий отсчёт счастья , будто шкала морских глубин .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Задача людей повышать не только уровень личного счастья относительно нуля , но и уровень счастья окружающих людей .
A 2 2|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 16 17|||L:REP||||||REQUIRED|||-NONE-|||0

S Способы повышения повышения уровня счастья различны .
A 2 3|||L:REP||||||REQUIRED|||-NONE-|||0

S Многие люди не способны решать государственные вопросы , но в пределах семьи , круга друзей и каждый может увеличивать данный показатель .
A 15 16|||L:REP||||||REQUIRED|||-NONE-|||0

S Не обязательно быть художником , балериной , достаточно создать атмосферу добра и счастья , радости и света !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Радость и свет ‒ тоже творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Русский чудо-человек " в произведениях о Великой отечественной войне
A 10 10|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Тема Великой Отечественной войны была очень популярна в 1950-1960ых годах , часто использовалась в произведениях писателей и поэтов того времени .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но и в наши дни данная тема остаётся актуальной : представителям нового поколения нужно знать не только историю и события в военный период , но и эмоции , настроения русских солдат , когда они уходили на фронт ( часто в последний путь ) , прощались с родными .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Молодёжь ( нынешняя ) должна знать и почтить героев вне зависимости от их звания и срока службы , ведь чаще обычный русский солдат проявлял себя в обороне или наступлении лучше , чем какой-либо офицер и генерал .
A 8 8|||LACK|||память|||REQUIRED|||-NONE-|||0

S Россия выиграла войну не только правильной тактикой , но и удалостью , смелостью бойцов-солдат .
A 10 11|||L:MORPH|||удалью|||REQUIRED|||-NONE-|||0

S Образ Василия Тёркина ‒ собирательный образ русского солдата , но в то же время носитель лучших качеств русского национального характера , некоторые его черты идеализированы , и события , связанные с ним всегда заканчиваются удачно .
A 32 32|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Почему ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Удачливость Тёркина не случайна : он опытный , удалой и бравый боец ( опыт был получен в Русско-Финской войне ) , Тёркин ‒ патриот : " Мы за всё в ответе : // За Россию , за народ // И за всё на свете ! "
A 8 9|||G:ADJ:CASE|||удалый|||REQUIRED|||-NONE-|||0

S Тёркин ‒ человек " простой закваски " , но " русский чудо-человек " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он олицетворяет боевой дух нации , стремление к победе , к миру и оставлению , сохранению этого мира потомкам , но и сам он признаётся , что хотел бы пожить после окончания войны , жизнелюбие ‒ его мотивация выиграть войну : " Я большой охотник жить // Лет до девяноста . "
A 13 14|||L:OTHER|||передаче|||REQUIRED|||-NONE-|||0

S " Тихий героизм " показан в повести Б. Васильева " А зори здесь тихие ... " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пять девушек-зенитчиц , необученных захвату и препятствию диверсантам , должны остановить группу из 16 немецких диверсантов .
A 3 4|||S:ORTH|||не обученных|||REQUIRED|||-NONE-|||0
A 7 8|||L:REP|||захватчикам|||REQUIRED|||-NONE-|||0
A 13 14|||STYLE|||шестнадцати|||REQUIRED|||-NONE-|||0

S Правда , у девушек есть наставник ‒ старшина Васков .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Васков ‒ уже опытный боец , его спутницы ‒ нет .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И хоть девушки имеют другую специальность , они идут в бой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На войне , если ничего не делать , можно увеличить шанс поражения своего государства .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мотивация выиграть , пусть с риском для жизни , вынуждает делать решительный шаг для остановления противника .
A 13 15|||L:CONSTR|||, чтобы остановить|||REQUIRED|||-NONE-|||0

S Васильев показывает , что не только уходили на фронт мужчины , что женщины не менее отважны , хоть и более физически слабые ; женщины тоже способны совершать подвиги , подобные тем , что совершал Василий Тёркин .
A 21 22|||G:ADJ:Sh/L|||слабы|||REQUIRED|||-NONE-|||0

S Победить в самую масштабную и кровопролитную войну , с точки зрения литературы , помогал боевой дух русского национального характера , патриотизм каждого .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S За Родину , за потомков люди были готовы отдать жизнь , главное было восстановить мир на родной земле .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Жизнелюбие Тёркина и отважность зенитчиц ‒ яркие примеры лучших качеств русского боевого духа и национального характера в целом .
A 3 4|||L:MORPH|||отвага|||REQUIRED|||-NONE-|||0

S С помощью таких качеств русский народ выиграл крупнейшую войну всех времён .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Только из-за этих героев сейчас на нашей родной земле мир и спокойствие .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Что находится в Москве ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S История памятника " Триумфальная арка " начинается ещё в начале 19 века .
A 10 11|||STYLE|||XIX|||REQUIRED|||-NONE-|||0

S В 1837 году на Площади Тверская Застава , был сооружён первый вариант памятника ‒ деревянная арка .
A 4 5|||S:LETTER:CASE|||площади|||REQUIRED|||-NONE-|||0
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0

S Возведение было приурочено к победе над войсками Наполеона 1814 года и встрече русской армии .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Идея создания памятника принадлежит Николаю I .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Николай I подумал и решил увековечить эти события Отечественной войны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Строительство Триумфальной арки продолжилось в течении 5 лет , до 1837 года .
A 5 6|||G:NOUN:CASE|||течение|||REQUIRED|||-NONE-|||0
A 6 7|||STYLE|||пяти|||REQUIRED|||-NONE-|||0

S В 1936 началась реконструкция площади и памятник пришлось разобрать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Отсутствовал он вплоть до 1966 года , а когда было принято решение перенести памятник архитектуры на Кутузовский проспект и выбрать другой материал для создания .
A 7 8|||L:REP||||||REQUIRED|||-NONE-|||0

S Все детали были отлиты заново из чугуна .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обновлённый памятник состоит из железобетона , он украшен гранитом . Арка украшена шестью парами колонн и нишами , в которых распологались статуи русских воинов .
A 7 8|||L:OTHER|||отделан|||REQUIRED|||-NONE-|||0
A 20 21|||S:ORTH|||располагались|||REQUIRED|||-NONE-|||0

S На вершине Триумфальной арки находится колесница Славы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А ниже сцены изгнания Французской армии .
A 4 5|||S:LETTER:CASE|||французской|||REQUIRED|||-NONE-|||0

S Также Триумфальная арка сделана в стиле неоклассицизма .
A 3 4|||L:OTHER|||выполнена|||REQUIRED|||-NONE-|||0

S Для сооружения ворот был использован камень из разбираемого Самотечного канала и белый камень из села Татаров Московского уезда ‒ им были облицованы стенки арки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так же на аттике есть надпись .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0

S А с противоположной стороны была размещена та же самая надпись только её уже написали на латинском языке .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Кстати поручение о постройке этого памятника было поручено И. Витали и И. Тимофееву , а также архитектору О. Бове .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 1 4|||L:REP|||постройка|||REQUIRED|||-NONE-|||0
A 6 7|||G:VERB:P/N/G|||была|||REQUIRED|||-NONE-|||0
A 7 8|||G:ADJ:GEN|||поручена|||REQUIRED|||-NONE-|||0

S Арка стоит между дорогами и каждый раз , когда проезжаете , можно полюбоваться этой красотой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А ещё арка освещается , каждую ночь включают огни и арка очень красиво светится .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На верху , где находится колесница Славы , показаны шесть лошадей и тот кто ими управляет . Лошади показывают себя со всех сторон .
A 0 2|||S:ORTH|||Наверху|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 18 20|||L:REP|||видны|||REQUIRED|||-NONE-|||0

S Эти слова обозначают для меня , то что в душе можно многое что держать и кому-то это рассказать .
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S И то что ты держал в себе , ты можешь сказать об этом человеку .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Душа ‒ это то что внутри тебя , в сердце .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Эти слова произносил Мцыри в поэме М. Ю. Лермонтова " Мцыри " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он это говорил , когда начинал рассказывать монаху о своём прошлом , когда он был совсем ребёнком лет шести .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это похождение длилось в течении трёх дней .
A 4 5|||G:NOUN:CASE|||течение|||REQUIRED|||-NONE-|||0

S Мцыри рассказал о чувствах , переживании и что он чувствовал в своей душе .
A 5 6|||G:NOUN:NUM|||переживаниях|||REQUIRED|||-NONE-|||0

S Приминительно к жизни героя , эти слова значат , что Мцыри может с кем-то поделиться и открыть свою душу для человека , которому Мцыри может доверить все свои тайны .
A 0 1|||S:ORTH|||Применительно|||REQUIRED|||-NONE-|||0
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0
A 16 21|||L:MULTIMORPH|||открыться человеку|||REQUIRED|||-NONE-|||0

S Образ Мцыри привлекателен , тем что он стеснительный , очень сильно не хочет выделяться .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Когда его везли из гор к Тифлису , то он казался слаб и гибок .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но у него был могучий дух его отцов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он не плакал и не стонал .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри ехал и молчал .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он тихо , гордо умирал .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ещё он очень хотел изречь монашеский обет .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А так как многие крещённые , то для многих это очень приятно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри смог после трёх дней в лесу собрать последние силы , сжав кулак и рассказать .
A 12 12|||LACK|||волю в|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Авторское отношение к герою очень хорошее и автор очень любит главного героя .
A 6 8|||L:REP|||, он|||REQUIRED|||-NONE-|||0

S Он ему близок к сердцу .
A 1 5|||L:CONSTR|||близок его сердцу|||REQUIRED|||-NONE-|||0

S Мне кажется как сын родной .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я считаю , что автору важна судьба Мцыри .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Важна его дальнейшая жизнь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как он будет продолжать свой жизненный путь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Конечно , главное , то что в самой песне , в её целостном бытии .
A 4 5|||L:REP||||||REQUIRED|||-NONE-|||0
A 6 6|||LACK|||есть|||REQUIRED|||-NONE-|||0

S Песня ‒ своего народа , неблемая основа отечественной культуры .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 2 3|||L:REP||||||REQUIRED|||-NONE-|||0
A 4 5|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 5 6|||S:TYPO|||незыблемая|||REQUIRED|||-NONE-|||0

S Сейчас большая часть людей черпает основную " духовную пищю " с телевизора .
A 4 5|||L:OTHER|||получает|||REQUIRED|||-NONE-|||0
A 8 9|||S:ORTH|||пищу|||REQUIRED|||-NONE-|||0
A 10 11|||G:PREP:WRONG|||из|||REQUIRED|||-NONE-|||0

S Ну , а там уже давно нет песен .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Народная песня , ‒ это колыбельная , она самая первая приходит на ум .
A 0 13|||L:CONSTR|||Первая народная песня , которая приходит на ум , ‒ колыбельная|||REQUIRED|||-NONE-|||0

S Колыбель бывает разная , большая часть колыбельных песен показывает детям пример , так сказать жизненный урок . Например , африканская колыбель .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В ней показывается , что в начале жизни родители помогают ребёнку , а когда дети выросли , то уже они помогают родителям .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Отдают ту часть и даже больше , что им дали их родители .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песня , которая влияет на дух нации это гимн .
A 7 7|||PUNCT|||, -|||REQUIRED|||-NONE-|||0

S В нём говориться о том , что наши предки отдали жизнь за нашу .
A 2 3|||S:ORTH|||говорится|||REQUIRED|||-NONE-|||0
A 10 10|||LACK|||свою|||REQUIRED|||-NONE-|||0

S И предки дали мудрость народную .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так же , песня " катюша " .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 5 6|||S:LETTER:CASE|||Катюша|||REQUIRED|||-NONE-|||0

S Очень интересная .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В ней поётся о том , что была девочка Катюша , которая ждала своего сизого орла ( своего возлюбленного ) , берегла от него письма .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И её возлюбленный сохраняет землю , а Катюша сберегает их любовь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Такие песни необходимы потому , как люди всегда берут пример со взрослых .
A 6 7|||L:OTHER|||дети|||REQUIRED|||-NONE-|||0

S А наши взрослые очень любят такие песни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И эти песни нам показывают , какие люди должны быть на самом деле , что мужчины защищают Родину , а девочки сохранят верность и любовь к своим мужчинам .
A 21 22|||G:VERB:ASPECT|||сохраняют|||REQUIRED|||-NONE-|||0

S Они помогают людям стать лучше , добрее , немного светлее .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тогда , когда люди поймут смысл этих песен , только тогда у всех поменяется отношения друг к другу .
A 14 15|||G:NOUN:NUM|||отношение|||REQUIRED|||-NONE-|||0

S " Пряничный " замок .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Новодевичий Богородице-Смоленский монастырь был основан Василием III в честь Смоленской иконы Божией Матери " Одигитрия " ‒ главная святыня Смоленска , в благодарность за овладение этим городом в 1514 году .
A 16 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 18|||G:ADJ:CASE|||главной|||REQUIRED|||-NONE-|||0
A 18 19|||G:NOUN:CASE|||святыни|||REQUIRED|||-NONE-|||0

S Данное архитектурное творение находится в излучине Москвы-реки , почти в самом центре города , на Девичьем поле .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Смоленский монастырь огражен крепостью с двенадцатью башнями , представляющих собой угрозу .
A 2 3|||S:ORTH|||огражден|||REQUIRED|||-NONE-|||0
A 8 9|||G:ADJ:CASE|||представляющими|||REQUIRED|||-NONE-|||0

S При первом впечатлении кажется , что территория монастыря является тем местом , где у человека происходит гармония и уединение с природой .
A 13 17|||L:CONSTR|||человек чувствует гармонию|||REQUIRED|||-NONE-|||0

S За счет огромного количества растительности , кажется , что монастырь отделен от городской суеты и шума .
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0

S На фоне современных сооружений , монастырь выделяется своим выполнением , он погружает нас в прошлое .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0
A 8 9|||L:MORPH|||исполнением|||REQUIRED|||-NONE-|||0

S Новодевичий монастырь занимает достаточно огромную территорию , на его месте находятся : Смоленский собор , Новодевичье кладбище , колокольня и многое другое .
A 3 4|||L:REP||||||REQUIRED|||-NONE-|||0

S Взглянув , на общую картину архитектурного строения сильно выделяется Смоленский собор .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 7 7|||LACK|||, можно заметить , что|||REQUIRED|||-NONE-|||0

S Он стоит в самом центре монастыря , по своему размеру он велик .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пять чудных куполов украшают этот собор .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Самый большой и привлекательный купол ‒ это центральный , сделанный в золотистом цвете , словно его всегда освещает солнце .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Рядом с центральным куполом расположились маленькие и серебристые купола .
A 6 7|||L:REP||||||REQUIRED|||-NONE-|||0

S Собор отличен от других сооружений тем , что он выполнен в ослепительно белом цвете , а окружают его двенадцать башен , сравнимых с пряниками .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Крепость , окружающая данный памятник , также белого цвета с красными башнями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Покрывающий эти башни белый , аккуратно и утонченно выполненный орнамент , придает этой крепости легкость и воздушность , словно кружева .
A 19 19|||LACK|||это|||REQUIRED|||-NONE-|||0

S Детали , характерные для Новодевичьего монастыря это то , что он выполнен в зеленом , красном и белом цвете ‒ необычное сочетание .
A 6 6|||PUNCT|||, ‒|||REQUIRED|||-NONE-|||0

S Монастырю присуща пестрота расцветки и похожесть на сказочный дворец .
A 5 9|||L:CONSTR|||схожесть со сказочным дворцом|||REQUIRED|||-NONE-|||0

S Нет ни одного похожего творения в Москве , что передает мастерство выполнения замысла .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также монастырь выполнен в стиле московского барокко .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Новодевичий монастырь является достоянием всего человечества , это достаточно примечательное и яркое здание .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также монастырь прославлен тем , что на его территории похоронены важные персоны , такие как : И. В. Гоголь , В. Маяковский , М. Булгаков , который даже в своем произведении " Мастер и Маргарита " упомянул это место . Стоит посетить это место , чтобы отгородиться от городского шума в гармонии с душой .
A 15 16|||PUNCT||||||REQUIRED|||-NONE-|||0
A 42 44|||L:REP|||этот монастырь|||REQUIRED|||-NONE-|||0
A 50 50|||LACK|||и побыть|||REQUIRED|||-NONE-|||0

S Почему в романе об историческом событии так важны для писателя " чувства добрые " ? ( По роману А. С. Пушкина " Капитанская дочка " )
A 25 25|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Роман " Капитанская дочка " , написанный А. С. Пушкиным был опубликован в 1836 году .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Писатель проделал огромный труд , работая в архивах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Его интересовала не только историческая точка зрения , но и человечная .
A 10 11|||L:MORPH|||человеческая|||REQUIRED|||-NONE-|||0

S Роман Пушкина имеет более глубокий смысл , чем кажется при первом прочтении .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Понять мысль автора и то , что он хочет донести произведением , помогают ключевые образы и детальное прочтение .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роман посвящен Пугачевскому бунту .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пушкину было важно рассказать про историю , но еще главнее ему было поведать о людях , их поведении в бунте , то есть показать народ .
A 9 10|||L:OTHER|||важнее|||REQUIRED|||-NONE-|||0

S Ключевых образов в романе немного , но они хорошо помогают углубиться в произведение и понять его суть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Екатерина II , Пугачев , Мария Миронова , Гринев проявляли нравственные качества и добрые чувства .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эпиграфом ко всему роману является русская пословица : " Береги честь смолоду " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Честь ‒ это оценка качества личности , как верность , справедливость , благородство .
A 4 4|||LACK|||таких|||REQUIRED|||-NONE-|||0
A 4 5|||G:NOUN:NUM|||качеств|||REQUIRED|||-NONE-|||0

S Главным героем , в котором собраны качества чести является Мария , дочка капитана , который тоже проявлял качества чести .
A 5 8|||L:CONSTR|||проявляется качество чести|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 19|||L:CONSTR|||обладал этим качеством|||REQUIRED|||-NONE-|||0

S Мария ‒ человек чести , она верна традициям , является основным носителем нравственных качеств .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В сложной ситуации она не проявила слабость , не сдалась , а боролась за себя исвою любовь .
A 15 16|||S:ORTH|||и свою|||REQUIRED|||-NONE-|||0

S Каждый герой в романе оказывался перед нравственным выбором , после которого он человек чести или бесчестным .
A 12 13|||L:CONSTR|||становился человеком|||REQUIRED|||-NONE-|||0

S Также носителем чести является Гринев , который не согласился присягать самозванцу и мог погибнуть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гринев был верен своей присяге и государству .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Необычные отношения сложились между Гриневым и Пугачевым .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S При первой их встрече Гринев , не зная , кто перед ним помог Пугачеву .
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Во второй встрече Пугачев пощадил Гринева , вспомнив о его помощи .
A 0 1|||G:PREP:WRONG|||На|||REQUIRED|||-NONE-|||0

S Пугачев действовал по принципу : " За добро надо платить добром " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На протяжении всего романа их отношения были великодушными и дружелюбными .
A 7 10|||L:CONSTR|||наполнены великодушием и дружелюбием|||REQUIRED|||-NONE-|||0

S Оба героя проявляли свои положительные качества по отношению друг ко другу .
A 9 10|||S:ORTH|||к|||REQUIRED|||-NONE-|||0

S Пугачев хоть и вёл жестокую борьбу , он был добродетелем .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Пугачев может заступиться за свой народ , он помогает Гриневу спасти Марию .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Узнав , что Мария дочь капитана , Пугачев пощадил её .
A 4 4|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Екатерина II помогла Марии .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она является представителем власти , которая прислушалась к Марии , что очень ценил А. С. Пушкин .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Екатерина II проявила свою доброту и милосердие к Марии .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А. С. Пушкина волновали взаимоотношения между народом и властью .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поэтому он и показывает человечность ключевых образов . Ключевыми образами является представители как власти , так обыкновенного народа . Все ключевые образы романа в течение произведения полностью меняется .
A 8 10|||L:REP|||Ими|||REQUIRED|||-NONE-|||0
A 10 11|||G:VERB:P/N/G|||являются|||REQUIRED|||-NONE-|||0
A 16 16|||LACK|||и|||REQUIRED|||-NONE-|||0
A 27 28|||G:VERB:P/N/G|||меняются|||REQUIRED|||-NONE-|||0

S Мария казалась слабой , но она проявила свой дух .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Екатерина II казалась властной , но она смогла услышать Марию .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гринев казался нам недорослью , но он мудрый и честный человек .
A 3 4|||G:NOUN:CASE|||недорослем|||REQUIRED|||-NONE-|||0

S Пугачев , вроде жестокии , но и в тоже время добродушный и милосердный .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 3 4|||S:TYPO|||жестокий|||REQUIRED|||-NONE-|||0
A 8 9|||S:ORTH|||то же|||REQUIRED|||-NONE-|||0

S Авторская позиция связана с морально-нравственными нормами современного общества .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Произведение показывает какими качествами должен обладать хороший человек .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Также в современном обществе есть деление на слои .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пушкин хотел сказать , что власть ответственна за судьбу человека , власть должна слышать тех , кто хочет с ней говорить .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Творите , создавая счастье !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни человека есть некий нулевой уровень счастья , от которого он ведет отсчет , как высоты от уровня моря .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Задача каждого человека ‒ повышать уровень счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это касается не только личного счастья , но и окружающих .
A 9 9|||LACK|||счастья|||REQUIRED|||-NONE-|||0

S Способы различны , но не каждому дано решать государственные вопросы , что повышало бы уровень счастья , но хотя бы в пределах своего окружения , работы , людей можно повышать уровень счастья .
A 3 4|||L:REP||||||REQUIRED|||-NONE-|||0
A 14 14|||LACK|||общий|||REQUIRED|||-NONE-|||0

S Жизнь ‒ творчество , но не каждому дано быть талантливым .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S При разговоре , мы создаем некую атмосферу счастья вокруг себя , это тоже по праву называться творчеством .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 13 13|||LACK|||может|||REQUIRED|||-NONE-|||0

S Русская литература всегда обращается к темам , тревожащим народ , одна из таких тем ‒ это тема Великой Отечественной войны , которая явилась крупным и значительным событием , оставивший след в душе народа .
A 28 29|||G:ADJ:CASE|||оставившим|||REQUIRED|||-NONE-|||0

S В произведениях о войне авторы раскрывают нам большее понимание о событиях , рассказывая о внутреннем мире персонажей , их эмоциях .
A 5 9|||L:CONSTR|||формируют у нас более глубокое представление|||REQUIRED|||-NONE-|||0

S Произведения о войне объединяют народ и предают ему силы , а также сохраняют память .
A 6 7|||S:ORTH|||придают|||REQUIRED|||-NONE-|||0

S За время Великой Отечественной войны было написано множество произведений , поднимавших силу воли народа и солдат .
A 12 13|||L:OTHER|||духа|||REQUIRED|||-NONE-|||0

S Одно из таких произведений ‒ это поэма А. Т. Твардовского " Василий Теркин " , которая будет всегда актуальной .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Образ Василия Теркина ‒ собирательный образ русского солдата , носитель лучших черт русского национального характера .
A 9 10|||G:NOUN:CASE|||носителя|||REQUIRED|||-NONE-|||0

S Теркин скромный : ‒ Нет , ребята , я не гордый , // Я согласен на медаль .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также Теркин был человеком чести , мужественным , веселым , целеустремленным .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно эти качества присущи русскому солдату .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тёркин близок к народу , он хранитель боевых и духовных традиций , герой и патриот , а также поэма была написана на простом языке .
A 15 24|||L:REP||||||REQUIRED|||-NONE-|||0

S Теркин , как русский богатырь , но человек простой " закалки " .
A 1 2|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Именно поэтому поэма читалась на войне , она подбадривала солдат , а возможно , они брали с Тёркина пример .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Безусловно , война долго не покидала сердца людей , а авторы в свою очередь продолжали писать , рассказывая все больше и больше историй .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Б. Васильев написал множество произведений о войне , но самыми значимыми стали " В списках не значился " и " А зори здесь тихие ... " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В двух произведениях поднимается проблема " тихого героизма " , потому что о подвигах героев никто не знал .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На примере повести " А зори здесь тихие ... " , Васильев хотел сказать , что даже самый незначительный вклад в победу велик и важен .
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0

S Также автор хотел сказать , что героизм обычных людей , пусть даже о которых никто и не знает , навсегда останется в сердцах русского народа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Читая военную литературу , можно ответить на вопрос : " Что помогло победить в Великой Отечественной войне " ?
A 17 19|||PUNCT|||? "|||REQUIRED|||-NONE-|||0

S В войне помогла победить сплоченность народа , небольшие вклады в победу , а также патриотизм народа , готовность к подвигу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Несомненно , произведения , написанные в военное время , помогали солдатам не сдаваться и двигаться вперед , к победе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Небесный храм .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Кафедральный собор Русской праволавной церкви построен в 1990-х годах , является воссозданием одноимённого храма созданного в XIX веке .
A 3 4|||S:TYPO|||православной|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 15|||L:REP|||построенного|||REQUIRED|||-NONE-|||0

S Данный памятник архитектуры находится в Кремле .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это высокое , белоснежное здание " задевающее облака " .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Перед входом в Кафедральный собор возвышаются лики святых , дверь , сделанная в виде портала ведёт вас в главную святыню Москвы .
A 3 4|||S:LETTER:CASE|||кафедральный|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Фасады выполнены в древнерусском стиле , три золотых купола украшают этот собор .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Его неповторимая резьба по камню , украшенные всякими причудливыми узорами барабаны так и притягивают к себе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Свет падающий на купола делает их еще светлее , от чего храм как-будто становится ярче .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 13|||S:ORTH|||как будто|||REQUIRED|||-NONE-|||0

S Кафедральный собор Русской православной церкви имеет очень больщую роль в культуре .
A 5 6|||L:OTHER|||играет|||REQUIRED|||-NONE-|||0
A 7 8|||S:ORTH|||большую|||REQUIRED|||-NONE-|||0

S Такое величественное здание вы не найдете в России больше не найти .
A 3 6|||L:REP||||||REQUIRED|||-NONE-|||0

S Каждый день туда ходят тысячи людей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В романе " Капитанская дочка " есть и семейная хроника Гринёва и самого Петра Гринёва .
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Роман охватывает гораздо больший период , чем восстание Пугачёва .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В романе одинаково важны и тесно переплетены история государства и история жизни человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Рассказ Петра Гринёва о своей жизни как бы подтверждает подлинность и объективность его свидетельств об историческом событии .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И его точка зрения господствует в романе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Однако при внимательном прочтении мы обнаруживаем и другие мнения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Хотя и не столь явно выраженные .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так например , исторически важная фигура Емельяна Пугачёва , его характеристика даётся двумя разными группами : бунтовщиками и дворянами .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В романе мы видим столкновение этих двух лагерей , столкновение их мнений , образа жизни , мировозрений .
A 16 17|||S:ORTH|||мировоззрений|||REQUIRED|||-NONE-|||0

S И выразителем взглядов бунтовщиков является Пугачёв .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Из его уст мы слышим известную сказку про орла и ворона , как нельзя лучше выражающую стиль жизни и самого Пугачёва и бунтовщиков .
A 21 21|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Таким образом , возвращаясь к теме , становится очевидным , что Пушкин затронул вопрос в некоторой степени философский , о том , на каком принципе должно основываться государство .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так что можно говорить не о противопоставлении дворян и крестьян , а мире , власти и народа .
A 12 13|||G:NOUN:NUM|||миров|||REQUIRED|||-NONE-|||0
A 13 14|||PUNCT||||||REQUIRED|||-NONE-|||0

S Правда времени проявляется лучше всего в образе бунтовщиков , они приклонились перед Пугачёвым в надежде на то , что будут жить богато , так как до этого жили впроголодь .
A 10 11|||S:ORTH|||преклонились|||REQUIRED|||-NONE-|||0

S А. С. Пушкин поставил перед крестьянами нравственный выбор пойти разорять деревни и города или погибнуть за неповиновение , получить лёгкую наживу или упорным трудом зарабатывать на хлеб .
A 8 8|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Писатель также упомянул про русского человека : " Не дай бы увидеть русский бунт бессмысленный и беспощадный " , он этим хотел сказать , что русский человек не остановится не перед чем , что бы исполнить волю " царя " .
A 29 30|||S:ORTH|||ни|||REQUIRED|||-NONE-|||0
A 33 35|||S:ORTH|||чтобы|||REQUIRED|||-NONE-|||0

S Что хотел донести Пушкин до нас до сих пор никому не понятно .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S ( По роману М. Ю. Лермонтова " Мцыри " . )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Узнать , для воли иль тюрьмы // На этот свет родимся мы , — ключевыми словами являются слова : " воля " , " тюрьма " , " родимся " .
A 15 16|||L:REP||||||REQUIRED|||-NONE-|||0

S На воле , человек может по-настоящему жить , радоваться жизни , творить .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S Тюрьма — это место , где люди лишаются свободы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В тюрьме тебя постоянно атакуют всевозможные обстоятельства , от которых слабые сломаются , а сильные сойдут с ума .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Рождение — это радостное событие любой семьи , потому что они испытывают непотдельное счастье , когда видят своего ребёнка .
A 10 11|||D:REF|||люди|||REQUIRED|||-NONE-|||0
A 12 13|||S:ORTH|||неподдельное|||REQUIRED|||-NONE-|||0

S Данная цитата взята из произведения Лермонтова " Мцыри " , а произносит данные слова сам Мцыри , когда он рассказывал чернецу о том , что он испытывал на воле и зачем бежал из монастыря .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эти слова очень важные для героя , потому что он пострадал от цивилизации .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри с раннего детства провёл всю жизнь в монастыре , что является для него тюрьмой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри — действенный герой , именно этим он привлекателен , сильный дух его помог сделать выбор в пользу побега на волю , чтобы насладиться ею .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Необычность Мцыри заключается в его " двуналичии " : великий дух его отцов сопоставляется со слабым телом .
A 6 7|||L:OTHER|||двуначалии|||REQUIRED|||-NONE-|||0

S Но М. Ю. Лермонтов идеализирует героя , например в битве с барсом мцыри сравнивается с сильным и ловким барсом , как будто сам Мцыри был рожден в " семействе барсов и волков " .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 13|||S:LETTER:CASE|||Мцыри|||REQUIRED|||-NONE-|||0

S Но автор сочувствует судьбе героя , несчастного , слабого человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это проявляется в четвёртой главе , где Мцыри говорит о себе , как о угрюмом и лешившимся родины и не находчивым у себя отчизну , друзей .
A 13 14|||S:ORTH|||об|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 17|||S:ORTH|||лишившемся|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 21|||L:MORPH|||нашедшем|||REQUIRED|||-NONE-|||0
A 21 22|||G:PREP:WRONG|||для|||REQUIRED|||-NONE-|||0

S В жизни ... счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Задача — это повысить свой уровень счастья относительно нуля .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Способов повышения счастья множество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Можно заняться спортом , своим любимым делом , увлечением .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У каждого есть своё счастье , но нельзя забывать и об окружающих , чей уровень счастья может быть ниже вашего и вы можете поделится с ним своим счастьем .
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 23 24|||S:ORTH|||поделиться|||REQUIRED|||-NONE-|||0

S Жизнь — это творчество , но творчество это не только художники , учёные и танцоры .
A 7 7|||PUNCT|||—|||REQUIRED|||-NONE-|||0

S Обычный человек может внести радость и свет в ваши сердца , и это тоже творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Литература обращается к теме Великой Отечественной войны , потому что Великая Отечественная война была одна из самых кровопролитных в мире на данный момент .
A 14 15|||G:ADJ:CASE|||одной|||REQUIRED|||-NONE-|||0

S Также литература обращается к войне , для того чтобы подчить память всех погибших в этой войне .
A 9 10|||L:MORPH|||почтить|||REQUIRED|||-NONE-|||0

S Всех тех , кто воевал за родину , свой дом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На войне , самое читаемое произведение было " Василий Тёркин " .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 3 4|||G:PRON:FORM|||самым|||REQUIRED|||-NONE-|||0
A 4 5|||G:ADJ:CASE|||читаемым|||REQUIRED|||-NONE-|||0
A 5 6|||G:NOUN:CASE|||произведением|||REQUIRED|||-NONE-|||0

S Василий Теркин — это собирательный образ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он собирает все качества русских солдат , например , Теркин жизнелюб и оптимист : " Покидая пленный край , // Я одну политбеседу // Повторял : ‒ не унывай . "
A 1 1|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S также он человек чести : " На войне себя забудь , // Помни честь , однако . "
A 0 1|||S:LETTER:CASE|||Также|||REQUIRED|||-NONE-|||0

S Б. Л. Васильев это тот человек который ввел понятие " Тихий героизм " .
A 3 3|||PUNCT|||—|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||S:LETTER:CASE|||тихий|||REQUIRED|||-NONE-|||0

S Данное понятие присудствует в повести " А зори здесь тихие " .
A 2 3|||S:ORTH|||присутствует|||REQUIRED|||-NONE-|||0

S В данной повести речь идёт о пяти зенитчицах , которые должны были остановить отряд диверсантов под командованием старшины Васкова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но они все умерают кроме старшины убив почти всех диверсантов , но их подвига никто не заметил
A 3 4|||S:ORTH|||умирают|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S и тогда Васков решил поставить гранитную плиту в память об этих пяти зенитчицах .
A 0 1|||S:LETTER:CASE|||И|||REQUIRED|||-NONE-|||0

S Литература отвечает на это просто .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В войне помогли победить те безымянные герои которые воевали с храбростью и мужеством , защищая свою Родину .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S И которые умерли ради того , чтобы остановить захватчика .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Особняк кремового цвета , расположенный в Москве на улице Воздвиженка , построенный в неомавританском стиле , в XIX веке по заказу одного из самых богатых москвичей того времени — Арсения Морозова .
A 15 16|||PUNCT||||||REQUIRED|||-NONE-|||0

S Его родственники , однако , задумку не оценили и назвали постройку пустой тратой денежных средств .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Особняк в стиле модерна получился и впрямь грандиозным , а также отличающимся от остальных типов домов , находившихся поблизости .
A 3 4|||G:NOUN:CASE|||модерн|||REQUIRED|||-NONE-|||0

S Прежде всего стоит отметить , что дом ассиметричен , что было большой редкостью в те времена .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Покрашен особняк в кремовый цвет .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Парадный вход расположен между двумя невысокими башнями в передней части строения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Входная арка стилизована под подкову и украшена двумя колоннами с обеих сторон .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Добавляет величества и ажурный аттик , расположенный над парадным крыльцом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Отметить следует то , что передняя и задняя части дома сильно отличаются .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Если на башнях присутствует лепнина в виде ракушек , а окна оформлены причудливым фигурным карнизом и имеют прямугольную , округлённую в верхней части , форму , то задняя боковая часть дома совсем другая — прямоугольные окна с колоннадами между рамами , а также оформлена в виде резких , грубых переходов , в отличие от парадного крыльца .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Особняк , построенный в таком стиле в XIX веке в Москве , отличали от тогдашних домов многие вещи — это и ассиметрия частей дома , и орнамент в виде ракушек на башнях , а также изразцы на колоннах у парадного входа .
A 17 18|||L:OTHER|||элементы|||REQUIRED|||-NONE-|||0

S В историю этот дом , возведённый у Старого Арбата вошёл как удивительный и неповторимый особняк , в наше время в Москве построек в неомавтританском стиле осталось не так уж и много , а таких , как особняк Морозова — лишь одна .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 23 24|||S:TYPO|||неомавританском|||REQUIRED|||-NONE-|||0
A 38 38|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S " А душу можно ль рассказать ? " — эту фразу произносит главный герой поэмы — Мцыри .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ключевыми словами в данной фразе являются " душа " и " рассказать " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Душа — внутреннее составляющее человек , которое влияет на его поступки .
A 3 4|||L:MORPH|||состояние|||REQUIRED|||-NONE-|||0
A 4 5|||G:NOUN:CASE|||человека|||REQUIRED|||-NONE-|||0

S В словах героя вопрос — можно ли рассказать о том , что человек не замечает .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Отметим , что эту фразу произносит Мцыри перед тем , как начать рассказ о трёхдневном странствии вне монастырской территории , а так как Мцыри — свободолюбивый герой , то он очень впечатлился миром , который он увидел .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эти слова применительно к жизни героя означают следующее : рассказывая о том , что видел Мцыри за три дня свободы , он одновременно и раскрывал свою душу , своё внутреннее состояние .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В результате этого есть жажда счастья , жажда любви , когда Мцыри рассказывает про грузинку с кувшином .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этот образ необычен тем , что он чувствует себя на родине , когда он свободен , когда видит природу , её красоту , ощущает свежесть воздуха , а в монастырской неволе Мцыри увядает .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Получается , что М. Ю. Лермонтов поставил этого героя в один ряд с природой ( " ... обняться с бурей был бы рад " ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Герой привлекателен тем , что ему не нужна спокойная и невольная жизнь , он рвётся на свободу и не хочет мириться с тем монастырским образом жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно поэтому он сбегает , но спустя три дня произвольно возвращается к монастырю , сам этого не желая .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этом событии раскрывается тема невозможности переписать свою судьбу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор сопоставляет жизнь Мцыри со своей , ведь у героя много общего с Лермонтовым .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Одно из сходств , они оба сироты с детства .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S К Мцыри писатель относится с сожалением , переживанием .
A 7 8|||L:OTHER|||сочувствием|||REQUIRED|||-NONE-|||0

S Автор способен поставить себя на место героя , понять его эмоции и стремление к свободе , которое , увы , приводит героя к тому месту , откуда он сбежал .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Явлением духовного бытия можно считать ту песню , которая содержит в себе дух , культуру , духовные богатства сочинившего её народа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Помимо этого , песня ещё должна иметь и упоминания о предках народа , которые сделали немалый вклад в будущее их детей , чтобы таким образом напомнить нынешним поколениям о почитании старших .
A 14 15|||L:OTHER|||внесли|||REQUIRED|||-NONE-|||0
A 19 20|||G:PRON:WRONG|||своих|||REQUIRED|||-NONE-|||0

S Доказать данный тезис можно на примере народных песен .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например , возьмём колыбельную .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В народных колыбельных песнях очень часто фигурируют все представители семьи ‒ от ребенка до его бабушки и дедушки .
A 10 11|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Песня или мелодия , которую напевают ребёнку , служит ещё не только как способ его утешения и засыпания , но и как доброе пожелание на будущее .
A 15 16|||L:MORPH|||утешить|||REQUIRED|||-NONE-|||0
A 17 18|||L:OTHER|||успокоить|||REQUIRED|||-NONE-|||0

S Кроме колыбельных , обращённых лишь к детям , существуют авторские песни , влияющие на дух всей нации .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Одной из таких является " Гимн Российской Федерации " ( слова С. Михалкова ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В гимне как раз и присутствуют все черты песни , относящейся к явлениям духовного бытия России ‒ это память о предках ( " предками данная мудрость народная " ) , а также дух народа ( " братских народов союз вековой " ) .
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Такие песни , как народные и влияющие на дух нации необходимы потому , что являются частью искусства , культуры .
A 0 6|||L:CONSTR|||Народные песни|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 13|||PUNCT||||||REQUIRED|||-NONE-|||0

S В них народ отображает свои качества , обычаи , традиции , воспевает свои достижения и успехи своих предков .
A 3 4|||L:OTHER|||передает|||REQUIRED|||-NONE-|||0

S Сказка снаружи , сказка внутри .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я середины 1850-го года Павел Третьяков , создатель Третьяковской галереи , начал собирать свою коллекцию живописи .
A 0 1|||S:TYPO|||С|||REQUIRED|||-NONE-|||0

S Спустя некоторое время , в 1856 , была создана Государственная Третьяковская галерея .
A 6 6|||LACK|||г.|||REQUIRED|||-NONE-|||0

S Галерея хорошо вписывается в окружающее пространство .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она не выделяется среди невысоких зданий , но непохожа на них .
A 8 9|||S:ORTH|||не похожа|||REQUIRED|||-NONE-|||0

S Здание Третьяковской галереи по форме не напоминает ни одно другое строение .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она состоит из нескольких блоков , которые соединяются .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Перед входом стоит памятник Третьякова , который будто встречает посетителей своего музея .
A 4 5|||G:NOUN:CASE|||Третьякову|||REQUIRED|||-NONE-|||0

S Вход в галерею выглядит , словно вход в сказочный терем .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0

S Окна , при входе в галерею , имеют погожий вид и резные вставки как и над входом . Здание галерей построено из камня , с цветом , похожим на цвет кирпича .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0
A 8 11|||L:CONSTR||||||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 20|||L:REP||||||REQUIRED|||-NONE-|||0
A 23 31|||L:CONSTR|||почти кирпичного цвета|||REQUIRED|||-NONE-|||0

S Третьяковская галерея ни на что не похожа , она одна такая .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S О ней говорят : " Сказка снаружи и сказка внутри " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Её сказочный вид заинтересовывает людей , а так же делает ее отличной от других .
A 7 9|||S:ORTH|||также|||REQUIRED|||-NONE-|||0

S Многие люди , которые приезжают в Москву обязательно посещают галерею , считая ее одним из главных памятников .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В 1833 году Пушкин , работая в архивах , находит историю Пугачевского бунта .
A 9 10|||G:VERB:T/A|||нашел|||REQUIRED|||-NONE-|||0

S Он увлекся этим событием , его заинтересовала не только историческая точка зрения , но и человеческая .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Александр Сергеевич задавал себе один и тот же вопрос снова и снова " Почему же возможен бунт , когда народ признает Пугачева Петром III ? " .
A 12 12|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 26 27|||PUNCT||||||REQUIRED|||-NONE-|||0

S Чтобы узнать ответ на свой вопрос и поделиться своим мнением с читателем . Пушкин направляется на Урал в Оренбург и Казань , где он начал писать и собирать информацию для своего романа " Капитанская дочка " .
A 8 9|||L:REP||||||REQUIRED|||-NONE-|||0
A 12 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 15|||G:VERB:T/A|||направился|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 25 30|||D:ORDER|||собирать информацию и писать части|||REQUIRED|||-NONE-|||0

S Ключевыми образами романа стали четыре героя : Петр Гринев , Мария Миронова , Емельян Пугачев и Екатерина II .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эти герои сделали доброе дело и в ответ получили добро , они старались делать добрые поступки .
A 13 16|||L:CONSTR|||поступать правильно|||REQUIRED|||-NONE-|||0

S Петр Гринев . сын дворянина офицера в отставке .
A 2 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Гринев мужественный , порядочный , благородный , честный .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поехав на службу , из-за своей уверенности , Гринев со своим дядькой попали в снежную бурю .
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0

S Когда буря стихла они увидели человека , и в ответ на помощь незнакомца , который указал на ближайшую деревню , вознаграждает его своим заячьим тулупом .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 20|||LACK|||Гринев|||REQUIRED|||-NONE-|||0
A 20 21|||G:VERB:T/A|||вознаградил|||REQUIRED|||-NONE-|||0

S В этом проявлялась доброта гринева .
A 4 5|||S:LETTER:CASE|||Гринева|||REQUIRED|||-NONE-|||0

S Марья Миронова в этом произведении основной носитель лучших нравственных качеств .
A 5 5|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Емельян Пугачев . Это был тот самый незнакомец которого встретил Гринев после бури . Он не забыл доброго поступка Петра и в благодарность не казнил его .
A 2 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 3 4|||S:LETTER:CASE|||это|||REQUIRED|||-NONE-|||0
A 4 5|||L:REP||||||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 15|||D:REF|||Пугачев|||REQUIRED|||-NONE-|||0

S Маша Миронова пришла к Екатерине II с просьбой выпустить возлюбленного , осужденного за содействие Пугачеву , из под ареста .
A 16 18|||S:ORTH|||из-под|||REQUIRED|||-NONE-|||0

S Екатерина поняла девушку и выпустила Гринева .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор показывая человечность этих героев , показывает читателю хорошие и плохие качества , что нужно делать , а что не стоит .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||L:REP|||демонстрирует|||REQUIRED|||-NONE-|||0
A 11 11|||LACK|||людские|||REQUIRED|||-NONE-|||0

S У многих людей в наше время есть плохие качества .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В обществе есть морально-нравственные нормы , которые очень важно соблюдать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S М. Ю. Лермонтов в своей поэме " Мцыри " написал такие строки : " А душу можно ль рассказать ? " .
A 4 5|||L:REP||||||REQUIRED|||-NONE-|||0
A 21 22|||PUNCT||||||REQUIRED|||-NONE-|||0

S Эту фразу говорит Мцыри – главный герой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это любимый герой Лермонтова так как образ Мцыри близок к самому автору .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Ключевыми словами в этой фразе являются слова " душа " и " рассказать " .
A 6 7|||L:REP||||||REQUIRED|||-NONE-|||0

S Автор спрашивает : " Можно ли рассказать душу ? " – тоесть можно ли рассказать то , что находится внутри тебя , моральное состояние .
A 11 12|||S:ORTH|||то есть|||REQUIRED|||-NONE-|||0

S Очень часто сам не знаешь что происходит , порой нельзя объяснить что творится в душе .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Мцыри произносит эту фразу когда рассказывает свою историю монаху .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Он с детства живет в монастыре , хотя он не хочет этого , он не хочет так жить .
A 8 9|||L:REP||||||REQUIRED|||-NONE-|||0
A 12 13|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Мцыри хочет убежать и жить так как хочет он .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Образ Мцыри поставлен в один ряд с природой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он сильный духом , но у него слабое тело .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он всегда готов к действию .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри одинокий , отстраненный от общества .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он хочет изменить мир .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри естественный человек , пострадавший от цивилизации .
A 1 1|||PUNCT|||‒ "|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Мцыри любимый герой Лермонтова . У них похожая судьба . Он дает такую судьбу своему герою какая была у него самого .
A 1 1|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 10 11|||D:REF|||Писатель|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть некий уровень счастья . Задачей каждого человека является постоянно повышать этот уровень счастья .
A 11 12|||L:REP||||||REQUIRED|||-NONE-|||0
A 17 18|||L:REP||||||REQUIRED|||-NONE-|||0

S Уровень счастья можно повысить .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Можно приносить счастье в свою семью , рабочий круг за счет добрых поступков , повышая при этом и свой уровень счастья .
A 9 11|||G:PREP:WRONG|||с помощью|||REQUIRED|||-NONE-|||0

S Уровень счастья можно поднять за счет взаимопомощи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Жизнь – это в своем роде творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это не значит что нужно быть художником , певцом или поэтом .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Можно творить атмосферу общества , придя в новый круг людей можно поднять уровень счастья за счет смеха и радости .
A 1 2|||L:OTHER|||создавать|||REQUIRED|||-NONE-|||0
A 3 4|||G:NOUN:CASE|||в обществе|||REQUIRED|||-NONE-|||0
A 4 5|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 5 6|||G:VERB:ASPECT|||приходя|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||L:REP||||||REQUIRED|||-NONE-|||0
A 11 12|||G:VERB:ASPECT|||поднимать|||REQUIRED|||-NONE-|||0
A 14 16|||G:PREP:WRONG|||с помощью|||REQUIRED|||-NONE-|||0

S Великая Отечественная война ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Время , когда каждый был в своём роде солдат .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S До сих пор мы не знаем какие-то моменты , и даже представить себе не можем , как это , бать солдатом .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0
A 18 19|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 19 20|||S:TYPO|||быть|||REQUIRED|||-NONE-|||0

S И писатели , которые были солдатами , в своих произведениях рассказывают о той трудности , о том страхе , о той боли , которые присутствовали во время войны .
A 12 13|||G:PRON:FORM|||тех|||REQUIRED|||-NONE-|||0
A 13 14|||G:NOUN:NUM|||трудностях|||REQUIRED|||-NONE-|||0

S Не все писатели смогли так точно и пронзающе описать это время , как Александр Трифонович Твардовский .
A 7 8|||L:MORPH|||пронзительно|||REQUIRED|||-NONE-|||0

S Поэму " Василий Теркин " Твардовский писал во время войны , с 1941 года по 1945 год . Сам Твардовский писал , что эта книга без начала , без конца .
A 20 21|||L:REP|||говорил|||REQUIRED|||-NONE-|||0
A 25 25|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 30 30|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Главный герой – Василий Теркин .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он отражает личность автора , а так же русского солдата .
A 6 8|||S:ORTH|||также|||REQUIRED|||-NONE-|||0

S Образ Теркина показывают собирательным , этот образ воплощает солдатскую массу вынесшую на себе всю тяжесть войны .
A 2 3|||L:OTHER|||представляется|||REQUIRED|||-NONE-|||0
A 5 7|||L:REP|||он|||REQUIRED|||-NONE-|||0
A 8 8|||LACK|||в себе|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Как писал сам Твардовский : " ... походит он // На российского солдата // Всех компаний и времен ... "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Теркин обладает лучшими качествами , например , он хранитель боевых и духовных традиций , мужественный и терпеливый .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Теркин – как богатырь , но " человек простой закваски " : " ... Святой и грешный , // русский чудо-человек ... "
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Писатель , который смог передать все качества войны , был Борис Васильев .
A 0 1|||G:NOUN:CASE|||Писателем|||REQUIRED|||-NONE-|||0

S Уже после окончания войны он пишет произведение " А зори здесь тихие ... " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это рассказ о пяти девушках-зенитчицах , которые под командованием старшины Васкова должны были остановить отряд диверстанов .
A 15 16|||S:TYPO|||диверсантов|||REQUIRED|||-NONE-|||0

S Девочки погибают , не получив наград , но для Васкова они остаются героями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Хоть на войне было туго , тяжко , страшно , мы победили .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Безусловно победа далась нелегко .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Солдатам помогали произведения , которые они читали целыми взводами и ротами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Юмор и мотивация сыграли большую роль на войне , а также можно сказать что и писатели помогали выиграть эту войну .
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 17|||G:VERB:ASPECT|||помогли|||REQUIRED|||-NONE-|||0
A 17 20|||L:CONSTR|||одержать победу|||REQUIRED|||-NONE-|||0

S Часть памяти на Красной площади .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Казанский собор был построен в 1625 году на Средства князя .
A 8 9|||S:LETTER:CASE|||средства|||REQUIRED|||-NONE-|||0

S Материал был – дерево . На Руси случалось много пожаров и из камня строили только важнейшие строения .
A 0 1|||G:NOUN:CASE|||Материалом|||REQUIRED|||-NONE-|||0
A 1 2|||G:VERB:P/N/G|||было|||REQUIRED|||-NONE-|||0
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В 1636 году был реконструирован , а также переделан в каменный .
A 3 3|||LACK|||собор|||REQUIRED|||-NONE-|||0

S Ещё через одиннадцать лет к собору был пристроен придел , в котором велась служба . Его перекрасили , увеличили колокольню , а также переделали форму северной башни , но в целом собор сильно не изменился .
A 15 16|||D:REF|||Храм|||REQUIRED|||-NONE-|||0

S Когда на Русь пришло духовенство , многие церкви были переделаны , но Казанский собор строили сразу таким , но после того , как христианство полностью распространилось по всей стране , то храмы и все служебные здания перестроились , а Казанский собор почему-то остался нетронутым .
A 18 19|||G:CONJ:WRONG|||что|||REQUIRED|||-NONE-|||0
A 41 42|||STYLE||||||REQUIRED|||-NONE-|||0

S В 1916 году во время Сталинской революции собор снесли , но он уже был без придела , из-за того , что его убрали , так как служба в нем уже не велась .
A 16 17|||PUNCT||||||REQUIRED|||-NONE-|||0

S Через некоторое время собор восстановили таким , какой он был каменным , вместе с приделом .
A 10 10|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S И ночью и днем собор хорошо видно из-за его высокой колокольни и сверкающих куполов .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Стоя на углу улицы , собор выделяется среди других зданий , но вместе с тем хорошо вписывается , благодаря своей бело-рововой расцветке с большинством арочек на здании .
A 17 17|||LACK|||в местность|||REQUIRED|||-NONE-|||0
A 17 18|||PUNCT||||||REQUIRED|||-NONE-|||0
A 20 21|||S:TYPO|||бело-розовой|||REQUIRED|||-NONE-|||0
A 23 24|||L:MULTIMORPH|||большим количеством|||REQUIRED|||-NONE-|||0

S Колокольня с двумя маленькими окошками , которые спрятаны в глубине собора , с зеленой башенкой с резным верхом и позолоченым куполом , выделяется больше всего , хотя выполнена в одном и том же – квадратичном стиле .
A 19 20|||S:ORTH|||позолоченным|||REQUIRED|||-NONE-|||0
A 21 22|||PUNCT||||||REQUIRED|||-NONE-|||0
A 29 31|||L:REP||||||REQUIRED|||-NONE-|||0
A 33 34|||PUNCT||||||REQUIRED|||-NONE-|||0

S Собор однобашенны и красиво смотрится особенно в хорошую погоду .
A 1 2|||S:TYPO|||однобашенный|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Зеленые рамки окон , белые выступы как колонны , создают впечатление легкости и воздушности собора , то при этом форма муравейника говорит о серьезности и крепкости здания .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0
A 16 17|||G:CONJ:WRONG|||но|||REQUIRED|||-NONE-|||0

S Кокошники , чем ближе к верху , тем сильнее сжаты сверху и снизу , что создает впечатление ширины и величия Казанского собора , а также , будто сгибаются под тяжестью и важностью центральной и главной башни .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 18|||L:MORPH|||широты|||REQUIRED|||-NONE-|||0
A 25 26|||PUNCT||||||REQUIRED|||-NONE-|||0

S Собор был построен не просто так , а в честь Божией Матери .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Икона с Божией Матерью расположена над золотой аркой , над центральным входом .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S Собор имеет большое значение для народа , так как он построен ещё в честь освобождения Москвы от польско-литовских интервентов .
A 12 12|||LACK|||и|||REQUIRED|||-NONE-|||0

S Люди разных национальностей и вер приходят в Казанский собор , так как всем есть место в строении с приделом и отдельными комнатами для почитания и поклонения разным святым и разных вер .
A 4 5|||L:OTHER|||религий|||REQUIRED|||-NONE-|||0

S Песня появилась очень давно и являлась гораздо больше , чем слова , сопровождаемые мелодией и музыкой .
A 7 8|||G:ADJ:CASE|||большим|||REQUIRED|||-NONE-|||0
A 10 11|||G:NOUN:CASE|||словами|||REQUIRED|||-NONE-|||0
A 12 13|||G:ADJ:CASE|||сопровождаемыми|||REQUIRED|||-NONE-|||0

S Все время песни связывали народы , людей , хранила память и жила , развиваясь вместе с человечеством .
A 1 2|||G:NOUN:NUM|||времена|||REQUIRED|||-NONE-|||0
A 8 9|||G:VERB:P/N/G|||хранили|||REQUIRED|||-NONE-|||0
A 11 12|||G:VERB:P/N/G|||жили|||REQUIRED|||-NONE-|||0

S Явлением бытия , можно считать ту песню , которая остается в памяти и сердцах людей на несколько лет как минимум .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S Есть бытие природы , человека , человека и природы вместе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песня же как явление духовного бытия связывает в себе не только людей , но и природу с человеком .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например , народная песня ‒ древнейший жанр фольклора благодаря колыбельным .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как и сейчас , так и раньше , мелодия , успокаивающая и усыпляющая , напевалась для детей , а потом колыбельную стали использовать как заговор от злых сил .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Через время появилось такое понятие : " Слово ‒ материально " .
A 4 5|||L:OTHER|||осознание|||REQUIRED|||-NONE-|||0

S Уже тогда песня стала помогать и сопровождать людей в делах .
A 5 5|||LACK|||людям|||REQUIRED|||-NONE-|||0
A 7 8|||L:REP|||их|||REQUIRED|||-NONE-|||0

S Есть также ещё одно очень важное ответвление от дерева жанров ‒ гимны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гимн есть у страны , команды , группы людей и может быть девизом у человека .
A 13 14|||L:REP||||||REQUIRED|||-NONE-|||0

S В стране данная песня ‒ это одно из связующих всех жителей .
A 2 3|||L:OTHER|||такая|||REQUIRED|||-NONE-|||0
A 9 9|||LACK|||звеньев для|||REQUIRED|||-NONE-|||0

S Гимн представляет нацию в современном мире и хранит память о событиях прошлого .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эта песня важна для поднятия духа и веры народа , а также сплочение людей или определенный круг лиц .
A 12 13|||G:NOUN:CASE|||сплочения|||REQUIRED|||-NONE-|||0
A 15 16|||G:ADJ:CASE|||определенного|||REQUIRED|||-NONE-|||0
A 16 17|||G:NOUN:CASE|||круга|||REQUIRED|||-NONE-|||0

S Можно сделать выводы , что любая песня может соединить людей и подарить надежду , радость .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Много песен играют каждый день и меняют настроение и меняют даже судьбы людей .
A 2 3|||L:OTHER|||звучат|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В бытие песня должна оставаться как один из главных аспектов , ведь каждый раз , когда она замолкает , мы жалеем об этом и ждем следующего её появления .
A 1 2|||L:OTHER|||жизни|||REQUIRED|||-NONE-|||0
A 5 7|||L:CONSTR|||одним|||REQUIRED|||-NONE-|||0

S Литература , как и люди , искусство и многое другое , изменилась после Великой Отечественной войны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Произведения писателей и поэтов и по сей день остаются с нами , чтобы сохранять память .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Память о людях , о их подвиге и о том , что совершили русские солдаты и обычный народ очень важна , ведь это не только чудо , которое остается как самое важное событие в памяти и сердцах , но и прекрасный пример героизма , смелости , патриотизма , отваги и других качеств , которые современный человек должен иметь и перенимать .
A 4 5|||S:ORTH|||об|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S " ... Без тебя Василий Теркин , Вася Теркин ‒ мой герой " ‒ строки из произведения А. Т. Твардовского " Василий Теркин " .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В данном фрагменте произведения нам говорят , что на войне не прожить без Василия Теркина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Давайте разберем получше это высказывание .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Теркин в поэме проявлял все качества , которые присущи настоящему герою , начиная от смелости и чести , заканчивая юмором .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также , Василий Теркин ‒ собирательный образ русского солдата , а значит все те неизвестные ( известные тоже ) , кто совершил тот подвиг и чудо , обладали такими качествами .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Вернемся к сказанному ранее . Теперь мы можем сказать , что без таких , как Теркин , в буквальном смысле не прожить , как морально , так и физически без таких качеств русские солдаты был бы побиты .
A 8 9|||L:REP|||говорить|||REQUIRED|||-NONE-|||0
A 22 23|||PUNCT|||;|||REQUIRED|||-NONE-|||0
A 34 35|||G:VERB:P/N/G|||были|||REQUIRED|||-NONE-|||0

S Есть писатель , которого объединяет с Твардовским то , что в его произведениях рассказывается о всех , кто остался в тени , но сделал свой нравственный выбор .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например , в произведении Васильева " А зори здесь тихие " девушкам зенитчицам , не готовым к бою , надо было остановить шестнадцать нацистов , которые собирались совершить диверсию .
A 4 4|||STYLE|||Бориса|||REQUIRED|||-NONE-|||0
A 11 13|||S:ORTH|||девушкам-зенитчицам|||REQUIRED|||-NONE-|||0

S Страх и боль сопровождали отряд , во главе которого был старшина Васков , на протяжении всего похода , но девушки , проявив доблесть , героизм и смелость , остановили диверсантов ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ценой своих жизней .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В большинстве произведений о Великой Отечественной войне говорится о крупных действиях , но во всех показывается то , что русский человек ( не только солдат , но и народ ) совершил чудо , благодаря своему характеру и имеющимся качествам .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все писатели и поэты объясняют и доказываю , что подвиг был совершен , потому что русский человек ‒ чудо-человек .
A 6 7|||S:TYPO|||доказывают|||REQUIRED|||-NONE-|||0

S Идея написания романа " Капитанская дочка " пришла А. С. Пушкину во время работы в архивах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Изучая восстание беглого казака Пугачёва , он заметил , что один из дворян перешёл на сторону крестьян .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У Александра Сергеевича возник вопрос : " Что регулирует поведение народа ? " .
A 13 14|||PUNCT||||||REQUIRED|||-NONE-|||0

S В основу произведения легло восстание Пугачёва .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для передачи исторической эпохи Пушкин посещает места , где происходило событие , общается с жителями , собирает информацию и пишет " Историю Пугачёвского бунта " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но истории не хватило автору , он хотел показать её с человеческой точки зрения , подойти к событию с позиции гражданина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это послужило толчком для создания нравственного романа " Капитанская дочка " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он использовал не только исторических деятелей , но и выдуманных персонажей для передачи своей точки зрения , своё осмысление происходящего .
A 17 18|||G:PRON:FORM|||своего|||REQUIRED|||-NONE-|||0
A 18 19|||G:NOUN:CASE|||осмысления|||REQUIRED|||-NONE-|||0

S С помощью быта жителей Белогорской крепости , автор отражает действительность : границу охраняет хилая крепость с одной пушкой и двадцатью старенькими инвалидами .
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0

S Пушкин также показал многогранность народа , но все они делятся на свой выбор : за кем пойти ?
A 9 13|||L:CONSTR|||пытаются сделать выбор|||REQUIRED|||-NONE-|||0

S Автор говорит : " Я представил плачевный эпизод царствования счастливого и великого . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так почему во время великого правления возможен бунт ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В главе " Приступ " Пушкин показывает , как быстро жители мирной крепости с добрым капитаном Мироновым перешли на сторону врага .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Людьми регулировал страх , желание обогатиться , получить чин выше , вопрос : " Вдруг при Пугачёве будет лучше ? " , и никто даже не похоронил Мироновых .
A 1 2|||L:OTHER|||управлял|||REQUIRED|||-NONE-|||0

S Взаимоотношения власти и народа постоянно пересекаются с помощью четвёрых ключевых персонажей .
A 8 9|||S:ORTH|||четверых|||REQUIRED|||-NONE-|||0

S Екатерина II , как символ власти , появляется в конце романа и определяет судьбу героев .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так , Александр Сергеевич показал зависимость народа от власти .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Пушкин , поднимая все эти проблемы и вопросы , создал гениальный роман , актуальный и в наши дни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Выбор чести пересекается с выбором гражданской позиции .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этим романом А. С. Пушкин дал оценку бессмысленного и беспощадного бунта , показал в образе Маши духовный образ русской нации и подошёл к истории России с новой , человеческой стороны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В поэме " Мцыри " М. Ю. Лермонтов рассказывает о жизни романтического героя ‒ Мцыри .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В произведении основная тема заключается в влиянии судьбы на человека .
A 5 6|||S:ORTH|||во|||REQUIRED|||-NONE-|||0

S Перед Мцыри находятся два мира : мир реальный и мир фантазий .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вся поэма основана на противостоянии свободы и заточения в монастыре .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Об этих противоположностях говорится в цитате : " Узнать , для воли иль тюрьмы // На этот свет родимся мы " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она указывает на беспомощность человека перед судьбой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Не известно что с тобой станет в будущем .
A 0 2|||S:ORTH|||Неизвестно|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Мцыри произносит эти слова , когда начинает свой рассказ монаху .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно интерес того , что находится на свободе , стал причиной его побега .
A 2 3|||LACK|||к тому|||REQUIRED|||-NONE-|||0

S Герой не испорчен цивилизацией , он человек в чистом виде , но без Родины и свободы нет счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор лишает героя имени , так как несвободный не может быть личностью .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри очень уникален .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Будучи слабым физически , он обретает духовную силу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лермонтову близок романтический герой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автору свойствена эмоциональность , любовь к Кавказу , как и герою .
A 1 2|||S:ORTH|||свойственна|||REQUIRED|||-NONE-|||0

S Оба они сироты .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поэтому Мцыри по мнению критиков " идеальный герой " для Лермонтова .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Писатель идеализирует юношу , передает его чувства так , будто ощутил их сам , с помощью художественных средств , описания окружающего мира , особенностью композиции .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лермонтов создал особого идеального романтического героя , в нём есть жажда любви и добра , которая пострадала из-за жизненых обстоятельств .
A 18 19|||S:ORTH|||жизненных|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть нулевой уровень счастья , от которого он ведёт отсчёт .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Задача ‒ повысить этот уровень касательно не только личного счастья , но и счастья окружающих .
A 1 1|||LACK|||каждого|||REQUIRED|||-NONE-|||0
A 5 6|||L:OTHER|||, однако|||REQUIRED|||-NONE-|||0

S Способы повышения уровня счастья различны , но каждый может найти что-то своё .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Конечно , не всем дано решение государственных вопросов , но в пределах личного окружения можно уровень счастья увеличивать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Жизнь ‒ это творчество , но не обязательно быть деятелем искусства .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Можно творить атмосферу добра и счастья вокруг , приносить свет в общение .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И это ‒ тоже творчество .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S Война ‒ самое страшное явление в истории человечества .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но именно на войне проявляются высшие нравственные качества народа , которые необходимо увековечить в литературе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мы должны помнить героизм россиян во время Великой Отечественной войны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поэма " Василий Теркин " , самое читаемое произведение Великой Отечественной войны , является " окопной правдой " , потому что А. Твардовский писал её с 1941 по 1945 год .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Образ Василия Тёркина ‒ собирательный образ русского солдата , носителя лучших черт русского национального характера .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мужество , отвага , ответственность . понимание военного долга присущи Тёркину .
A 5 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 8|||L:MORPH|||воинского|||REQUIRED|||-NONE-|||0

S И увидел , понял Тёркин , // Что вести его черед . ‒ Взвод ! За Родину ! Вперед !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Конечно Василий любил жизнь и всегда поддерживал оптимистичный дух .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я сказал бы : на курорте мы находимся теперь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как говорил солдат : " Делу время , час забаве " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Послевоенная повесть Б. Васильева " А зори здесь тихие ... " рассказывает о пяти девушках-зенитчицах , на чьи плечи легла большая ответственность , которая могла повлиять на исход войны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Тихий героизм " таких " неизвестных солдат " заслуживает памяти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Рассказывая о подвигах простого народа , которые совершались ежедневно , авторы объясняют причины победы на войне .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Без чувства единства и братства , патриотизма , отваги , надежды на победу , без " тихого героизма " русский народ не одержал бы победу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть нулевой уровень счастья , от которого он ведет отсчет .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Задача людей ‒ повышать не только личное счастье , но также и счастье окружающих людей .
A 10 11|||L:REP||||||REQUIRED|||-NONE-|||0

S Достичь этого можно разными способами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Не все способны решать государственные вопросы , которые бы помогли многим , однако у каждого есть возможность повысить уровень счастье своих близких , друзей .
A 19 20|||G:NOUN:CASE|||счастья|||REQUIRED|||-NONE-|||0

S Но это не значит , что каждый человек ‒ художник .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Общаясь с людьми , мы можем как-то обидеть их , а можем подарить им свет и радость .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гостиница " Метрополь " , находящаяся по адресу Театральный проезд дом 2 , впервые упоминается в 1898 году .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Позднее , по заказу алигарха Савы Мамонтова , был проведен конкурс архитекторов .
A 4 5|||S:ORTH|||олигарха|||REQUIRED|||-NONE-|||0

S Однако строительство было поручено Вильяму Валькоту , занявшему четвёртое место .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В 1901 году произошёл пожар , из-за которого гостиница сильно пострадала , и открытие состоялось лишь в 1905 году .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гостиница " Метрополь " выстроена в модерновом стиле и прекрасно вписывается в окружающее пространство .
A 5 8|||L:CONSTR|||в стиле модерн|||REQUIRED|||-NONE-|||0

S Среди множества строений разных эпох и разных архитектурных стилей она выделяется своим великолепием , но в общем выглядит так , словно архитекторы предвидели такое окружение и специально придали этому строению естественности .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сквозь столь характерные для модерна черты : ленточные балкончики , плавные линии окон и сводов , эркеры , украшенные различными орнаментами и мозаики ‒ в некоторых местах проглядывают элементы псевдоготики : башенки , пинкали , что придаёт гостинице такой необычный вид .
A 33 34|||S:ORTH|||пинакли|||REQUIRED|||-NONE-|||0

S Так же , если приглядется по лучше к фасаду , выходящему на Театральный проезд , то можно между третьим и четвёрты этажами увидеть не бросскую надпись , аккуратно вплетённую в орнаменты .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0
A 4 5|||S:ORTH|||приглядеться|||REQUIRED|||-NONE-|||0
A 5 7|||S:ORTH|||получше|||REQUIRED|||-NONE-|||0
A 20 21|||S:TYPO|||четвёртым|||REQUIRED|||-NONE-|||0
A 23 25|||S:ORTH|||неброскую|||REQUIRED|||-NONE-|||0

S Эта надпись , цитата из книги Ф. Ницше " По ту сторону добра и зла " , гласит : " Опять старая истина , когда выстроишь дом , то замечаешь , что научился кое-чему " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Словно в противовес ей со стороны площади цитата В. И. Ленина : " Только диктатура пролетариата в состоянии освободить человечество от гнёта капитала " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роль гостиницы " Метрополь " в истории и культуре достаточно велика .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например после переезда в Москву советской власти гостиницу называли вторым домом советов , по скольку именно в ней расположились главы страны .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 9 10|||S:LETTER:CASE|||Вторым|||REQUIRED|||-NONE-|||0
A 10 11|||S:LETTER:CASE|||Домом|||REQUIRED|||-NONE-|||0
A 11 12|||S:LETTER:CASE|||Советов|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 13 15|||S:ORTH|||поскольку|||REQUIRED|||-NONE-|||0

S В наше время гостиница один из самых необычных архитектурных памятников стиля модерн и прекрасный элемент , завершающий облик Театральной площади .
A 4 4|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Песня ( явление духовного бытия ) ‒ произведение , передающее наши эмоции , впечатления , воспоминания , связывающее нас с окружающим миром , определяющее нравственные ориентиры .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Народная песня ‒ древнейший жанр фольклора .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она использовалась для успокаивания , передачи информации об образах окружающего мира и их взаимодействии .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песни ценны тем , что влияют на дух нации , на формирование национального характера .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так например песня " Довоенный вальс " , которая переносит нас в довоенное время : " ... год сорок первый , начало июня , все ещё живы , все , все , все ... " , напоминает о горестях и героических утратах войны : " ... года прошли , и опять за окном тихий вечер , смотрят с портретов друзья молчаливо . В памяти нашей сегодня и вечно все они живы ... " , говорит о том , что такого не должно повториться .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S И о том , что люди , ставшие героями , не подозревали , какая участь им уготовленна .
A 16 17|||L:MORPH|||уготована|||REQUIRED|||-NONE-|||0

S Такие песни необходимы потому , что они наполненны переживаниями тех лет , " дышат " нашей историей , пробуждают патриотизм и рассказывают о героической стойкости нашего народа .
A 7 8|||S:ORTH|||наполнены|||REQUIRED|||-NONE-|||0

S Мы должны помнить историю своей страны , своей Родины , и песни нам в этом помогают .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Литература обращается к теме Великой Отечественной войны , потому что именно в таких экстренных ситуациях наиболее ярко раскрываются сущности людей , которых жизнь ставит перед неизбежным нравственным выводом .
A 17 18|||G:VERB:P/N/G|||раскрывается|||REQUIRED|||-NONE-|||0
A 18 19|||G:NOUN:NUM|||сущность|||REQUIRED|||-NONE-|||0
A 27 28|||L:OTHER|||выбором|||REQUIRED|||-NONE-|||0

S Первые произведения об этой войне были написанны ещё тогда , когда она только начиналась , писателями-фронтовиками .
A 6 7|||S:ORTH|||написаны|||REQUIRED|||-NONE-|||0

S Один из них ‒ А. Т. Твардовский ( автор поэмы " Василий Тёркин " ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он ‒ смелый и храбрый , но это не мешает ему быть скромным .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Его скромность можно увидеть в этом отрывке : Нет , ребята , я не гордый . Я согласен на медаль .
A 8 8|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S И в послевоенные годы создавались произведения об этом историческом событи .
A 9 10|||S:TYPO|||событии|||REQUIRED|||-NONE-|||0

S В числе авторов ‒ Борис Васильев .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В его повестях есть тематика " тихого героизма " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например в повести " В списках не значился " Николай до последнего защищал Брестскую крепость , не смотря на то , что его даже не успели внести в списки бойцов .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 18|||S:ORTH|||несмотря|||REQUIRED|||-NONE-|||0

S То есть , казалось бы , он мог просто уйти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но он делает свой выбор и остается в защите .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Литература отвечает на вопрос " Что помогло победить в Великой Отечественной войне ? " , показывая героизм и мужество защитников , их волю к победе и поддержанию боевого духа , желание защитить Родину , даже если это будет стоить им жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А. С. Пушкин проявлял большой интерес к истории своей Родины .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S С 1833 года он устраивается работать в архивах , Где он начинает всерьёз интересоваться Пугачёвским бунтом .
A 9 10|||S:LETTER:CASE|||где|||REQUIRED|||-NONE-|||0

S ( Он пишет рассказ " История Пугачёвского бунта " в котором он показывает , как сильно любит и ценит народ Пугачёва ) его цепляет времена Пугачёвщины и история одного дворянина Шванвича , который перешёл на сторону бунтовщиков , и чтобы конкретнее разобраться в происходившем , он отправляется на Уран , по местам где проходил и зарождался сам бунт , узнав не только историческую , но и человеческую точку зрения Пушкин пишет два произведения .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 23|||S:LETTER:CASE|||Его|||REQUIRED|||-NONE-|||0
A 23 24|||G:VERB:P/N/G|||цепляют|||REQUIRED|||-NONE-|||0
A 39 39|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 48 49|||S:TYPO|||Урал|||REQUIRED|||-NONE-|||0
A 52 52|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 69 69|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Первое из которых он сочиняет на основе мнения народа , где он пишет о его любви к Пугачёву .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А во второе произведение " Капитанская дочка " он включает сразу два мнения : истории и народа , поэтому роман нельзя назвать чисто-историческим , веть рассказ ведётся от вымышленного свидетеля ‒ дворянина Гринёва .
A 22 23|||S:ORTH|||чисто историческим|||REQUIRED|||-NONE-|||0
A 24 25|||S:ORTH|||ведь|||REQUIRED|||-NONE-|||0

S В рассказе присутствуют четыре ключевых образа , два из которых действительно являются историческими деятелями ( Пугачёв и Екатерина Великая ) , а вот вторая половина образов является вымышленной , хотя они и становятся участниками подлинных событий , а также им присущ быт и нрав того времени .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например Гринёв по обычаям восемнадцатого века с рождения был зачислен в армию ( " матушка была ещё мною брюхата , как уже я был зачислен в Семёновский полк сержантом " ) .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Пушкин медленно переводит читателя к Пугачёвскому бунту , чтобы он смог проникнуться той эпохой в которую будут происходить основные события , также он задолго до бунта сводит Гринёва с Пугачёвым , чтобы продемонстрировать последнего обычным человеком .
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Дальше Гринёв встречает Марию , в которую он влюбляется .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Потом опять Пугачёв проявляет себя честным человеком помогая Гринёву освободить его возлюбленную .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В последних главах повествуется о том как Екатерина по просьбе Марии освобождает Гринёва , заключёного за клевету предателя Швабрина , и о том как казнят Пугачёва .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 15|||S:ORTH|||заключённого|||REQUIRED|||-NONE-|||0
A 23 23|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Пушкин показывает Пугачёва не только предводителем бунта , но и человеком который верен чести .
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Роман " капитанская дочка " интересен для читателя тем что рассказывает о бунте с человеческой точки зрения не отходя от исторической правды .
A 2 3|||S:LETTER:CASE|||Капитанская|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Счастье должно быть вокруг .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть нулевой уровень счастья , от которого ведётся отсчёт счастья .
A 13 14|||L:REP||||||REQUIRED|||-NONE-|||0

S Основная задача которого повышать не только свой , но и уровень счастья окружающих .
A 2 3|||G:PRON:WRONG|||каждого|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Способы различны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Большинству не под силу решить государственные вопросы , что принесло бы счастье обществу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но каждый может радовать ближнего .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь у каждого есть созедательное начало .
A 4 5|||S:ORTH|||созидательное|||REQUIRED|||-NONE-|||0

S Жизнь человека зависит от творчества .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но это не значит , что ты должен выбрать профессию связаную с культурой , можно творить добро вокруг себя .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||S:ORTH|||связанную|||REQUIRED|||-NONE-|||0

S В зависимости от уровня счастья можно принести сомнения и подозрения или радость окружающим .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песни поддерживают духовный настрой человека в разных ситуациях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Они сопровождают его от рождения до самой смерти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Большая часть песен ‒ производная коллективного труда .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поэтому важной частью песни как явления духовного бытия является её связь с окружающим миром .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она должна служить связями между людьми .
A 3 4|||L:MULTIMORPH|||связующим звеном|||REQUIRED|||-NONE-|||0

S Более того раньше , да и сейчас народ не может представить себе простые вещи и события без описания их в песне .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Например в песнях о Емильяне Пугачёве народ показал его народность и стремления сделать жизнь крестьян лучше , нужно это было чтоб власть и время не испортило память о его подвигах .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 5|||S:ORTH|||Емельяне|||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Чуть меньше столетия назад большую важность приобрели военные песни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S С их помощью настрой на поле битвы никогда не угасал и время проходило быстрее .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Многие из них стали легендами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песни в сутьбе нашего народа сыграли большую роль они помогли не забыть многие значимые события и извлечь из них урок .
A 2 3|||S:ORTH|||судьбе|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Но нельзя забывать и о юмористических песнях которые поднимали дух народа .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S И во времяена Великой Отечественной войны и в послевоенное время писатели писали о тех днях .
A 2 3|||S:ORTH|||времена|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||L:REP||||||REQUIRED|||-NONE-|||0

S Одни писали , чтобы помнить героев , другие , чтобы поддержать их на поле битвы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Важной опорой духа русской армии было произведение А. Т. Твардовского " Василий Тёркин " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поэму автор издавал поглавно на протяжении всей войны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он собирал идеи для неё , учавствуя в сражениях .
A 6 7|||S:ORTH|||участвуя|||REQUIRED|||-NONE-|||0

S при разных обстоятельствах , откуда главный герой и получил те самые качества , которые присущи русскому солдату Василий Тёркин всегда поддерживал свой дух и дух бойцов : " ... Балагуру смотрят в рот , // Словно ловят жадно . // Хорошо , когда кто врёт // Весело и складно . " , так было показано , что солдаты не убивали .
A 0 1|||S:LETTER:CASE|||При|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 49 52|||PUNCT|||" , ‒|||REQUIRED|||-NONE-|||0

S При встрече со смертью главный герой был готов умереть за родину : " ... Но тебе по доброй воле // Я не сдамся никогда " так было показано мужество и жизнелюбие русского солдата .
A 25 25|||PUNCT|||, ‒|||REQUIRED|||-NONE-|||0

S Это далеко не все черты которые А. Твардовский отобразил в поэме .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но Василий Тёркин стал спасителем настроя страны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В послевоенное время , чтобы не забывать о безымянных героях Б. Васильев написал множество произведений о войне Одним из которых было " А зори здесь тихие " .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 18|||S:LETTER:CASE|||одним|||REQUIRED|||-NONE-|||0

S В нём автор показал как было тяжело всем без исключения , до каких крайностей доходило , чтобы победить .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В нём героини пожертвовали всем чтобы не дать врагу выполнить свою миссию .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||G:PRON:WRONG|||его|||REQUIRED|||-NONE-|||0

S Но о их героизме никто и не думал , что было показо в конце поэмы письмом юноши .
A 11 12|||S:TYPO|||показано|||REQUIRED|||-NONE-|||0

S Автор давал понять , что общая победа складывалась не только из больших побед армии , но и маленьких побед каждого человека , хоть и не оставаись не известными .
A 24 28|||L:CONSTR|||неизвестных|||REQUIRED|||-NONE-|||0

S В литературе показано , что русский народ смог победить в войне из сложенных вместе старинных традиций и новых идей .
A 11 12|||G:PREP:WRONG|||из-за|||REQUIRED|||-NONE-|||0

S Русский солдат никогда не отступал
A 5 5|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Историзм в романе " Капитанская дочка " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А. С. Пушкин ‒ великий и всеми известный писатель .
A 6 7|||G:PRON:FORM|||всем|||REQUIRED|||-NONE-|||0

S Он написал много популярных произведений .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А поговорим мы сейчас об одном из шедевров ‒ " Капитанская дочка " .
A 0 6|||STYLE|||Рассмотрим один|||REQUIRED|||-NONE-|||0

S В этом произведении Пушкин передал правду того времени малейших деталей .
A 8 8|||LACK|||до|||REQUIRED|||-NONE-|||0

S Так например : когда дошло время до отъезда Петра Гринёва в армию " матушка отыскала паспорт , хранившийся в её шкатулке вместе с сорочкою , в которой меня крестили ... " , это показывает быт XVIII века .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 2 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В этом рофмане Пушкин совместил исторические факты с вымышленными образами и сюжетами .
A 2 3|||S:TYPO|||романе|||REQUIRED|||-NONE-|||0

S А за основу произведения легло историческое событие ‒ бунт под предводительством Емельяном Пугачёва .
A 1 2|||G:PREP:WRONG|||в|||REQUIRED|||-NONE-|||0
A 11 12|||G:NOUN:CASE|||Емельяна|||REQUIRED|||-NONE-|||0

S Также были взяты исторические личности , такие как Пугачёв , Хлопуша , Белобородов , Екатерина II , и все они сыграли важную роль в сюжете .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например : Екатерина II спасла Петра Гринёва выслушав Марию Ивановну .
A 1 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Ещё что сделало реалистичней роман это стилизация речи героев под XVIII век ( их разговоры , обращения друг к другу ) .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я считаю , что это произведение актуально и по сей день , так как предатели ( и предательницы ) есть всегда и везде .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Романтическая поэма " Мцыри " была написана Михаилом Юрьевичем Лермонтовым в 1839 году .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главный герой поэмы ‒ Мцыри .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мы встречаем его в монастыре умирающим и исповедующимся перед старым монахом .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S " А душу можно ль рассказать ? " .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S Ключевое слово ‒ душа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри так сказал перед своей исповедью , перед старым монахом .
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0

S Он пытается за короткий миг рассказать весь свой внутренний мир .
A 5 6|||L:OTHER|||показать|||REQUIRED|||-NONE-|||0

S Разве это возможно ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Когда Мцыри был ещё маленький ( в шесть лет ) его вырвали из " естественной " среды , родины .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S По дороге он занемог и русский генерал решил его оставить в монастыре Мцхете .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Мцыри окреп , вырос и мечтал когда-нибудь вернуть на родину .
A 7 8|||G:VERB:VOICE|||вернуться|||REQUIRED|||-NONE-|||0

S Стены монастыря ему казались тюремным заточением .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Однажды он решается на побег и пытается вернуться на родину ; но разве он запомнил путь с шести лет ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На воле Мцыри чувствует себя хорошо , свободным ( по сравнению с монастырем ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он так хотел вернуться на волю , что его ничто не могло остановить : ни смертельные раны , ни голод , ни жажда .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как раз в этих трёх днях раскрывается его душа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поэтому Мцыри и хочет говорить об этих днях перед своею смертью .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он понимает , что скоро умрёт и сожалеет о том , что не нашёл родину , родных .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Автору удалось полностью передать чувства Мцыри в своей откровенной исповеди .
A 7 8|||G:PRON:WRONG|||его|||REQUIRED|||-NONE-|||0

S Но душу рассказать ‒ нелегкое дело .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни людей есть свой нулевой уровень счастья , и задача каждого из нас повышать его .
A 14 14|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Можно повышать как уровень личного счастья , так и прежде счастья окружающих .
A 2 4|||D:ORDER|||уровень как|||REQUIRED|||-NONE-|||0
A 9 10|||L:REP||||||REQUIRED|||-NONE-|||0

S Многим не под силу решить государственные проблемы , что увеличило сильно бы счастья окружающих .
A 12 13|||G:NOUN:CASE|||счастье|||REQUIRED|||-NONE-|||0

S Но ведь можно начать с малого со своей семьи , родных , друзей , рабочего окружения , близких .
A 6 6|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S И необязательно для этого быть выдающийся личностью .
A 5 6|||G:ADJ:GEN|||выдающейся|||REQUIRED|||-NONE-|||0

S Можно нести атмосферу добра и счастья , подозрительности и скрытности .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь это тоже творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Существует множество произведений связанных с Великой Отечественной войной .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В каждом из них происходят разные случаи из войны : подбил самолёт из винтовки Мосина , спасался , от наезжающего на тебя танка , лежал в одном окопе с великим писателем и много другое .
A 4 5|||L:OTHER|||показаны|||REQUIRED|||-NONE-|||0
A 17 18|||PUNCT||||||REQUIRED|||-NONE-|||0
A 32 33|||S:ORTH|||многое|||REQUIRED|||-NONE-|||0

S Но у всех этих произведений одна общая тема ‒ человек и война .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так почему авторы ( и читатели ) обращаются к теме войны ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь война ‒ страшное , ужасное событие , которое можно было бы забыть , как дурный сон .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но как же солдаты ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Их героические подвиги , которые многим стояли жизни , а жизнь простого народа , вставшего на защиту своего Отечества ?
A 6 7|||S:ORTH|||стоили|||REQUIRED|||-NONE-|||0

S Этого нельзя забывать !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно к этому и обращаются писатели , чтобы люди помнили об этом событии , о своих героях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обратимся к самому читаемому произведению на войне ‒ " Василий Тёркин " А. Т. Твардовского .
A 9 10|||G:NOUN:CASE|||Василию|||REQUIRED|||-NONE-|||0
A 10 11|||G:NOUN:CASE|||Тёркину|||REQUIRED|||-NONE-|||0

S В этой поэме рассказывается о молодом солдате , который ничем не отличался от других и с первого дня был на фронте .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Нам показывают о его военной жизни , подвигах , чувствах , положительных качествах ( доброте , смелости , скромности ) и его муках .
A 1 2|||L:OTHER|||рассказывают|||REQUIRED|||-NONE-|||0

S Данное произведение даёт читателю понять , кто такой настоящий солдат .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поэтому Василий Тёркин ‒ собирательный образ русского солдата .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Такая жизнь могла быть у любого солдата и с помощью этого произведения мы можем узнать про настоящую жизнь солдата , его успехи и невзгоды , его трудности .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В повести Бориса Васильева " В списках не значился " рассказывается о молодом лейтенанте Николае Плужникове , который приехал в Брестскую крепость , ( в особый округ , как его ещё называли ) и на следующий же день началась война .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Нам рассказывают о тяжёлых , нечеловеческих условиях , которые были в той крепости ( весь день ‒ бомбёжки , обстрелы , а ночью собирали с врагов провизию и уже ей отбивались на следующий день .
A 34 34|||PUNCT|||)|||REQUIRED|||-NONE-|||0

S Также мы можем увидеть переживания , беды и невзгоды Плужникова , да и его соседи по несчастью , скорее всего тоже испытывали это .
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Нам рассказывают об " тихом " героизме Плужникова , который защищал до последнего эту крепость , когда война была уже давно на территории России .
A 2 3|||S:ORTH|||о|||REQUIRED|||-NONE-|||0

S Литература показывает засчёт кого и чего наша страна победила в Великой Отечественной войне .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 2 3|||S:ORTH|||за счёт|||REQUIRED|||-NONE-|||0

S Засчёт таких бойцов , как Василий Тёркин , который готов любому помочь или перебороть страх , вылезти из укрытия и подбить самолет .
A 0 1|||S:ORTH|||За счёт|||REQUIRED|||-NONE-|||0

S Или таких бойцов , как Николай Плужников , сделав свой нравственный выбор защищать крепость , даже ценой своей жизни , а не убежать с фронта и отсиживаться где-нибудь .
A 7 8|||PUNCT|||;|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S На месте обветшавших лавок , по указу Екатерины II началось проектирование пассата , но к 1888 году началось пректирование нового и самого большого на тот момент пассата Европы .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0
A 11 12|||S:TYPO|||пассажа|||REQUIRED|||-NONE-|||0
A 18 19|||S:TYPO|||проектирование|||REQUIRED|||-NONE-|||0
A 26 27|||S:TYPO|||пассажа|||REQUIRED|||-NONE-|||0

S Его проектированием занялись Р. И. Клейн , А. Е. Вебер и А. И. Померанцев , и в том же году началось строительство нового здания , а в 1893 году состоялось торжественное открытие .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ГУМ построили на Красной Площади , но решили сделать не красным как все её основные сооружения , а бежевым .
A 4 5|||S:LETTER:CASE|||площади|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Некоторые могут подумать : " А будет ли он гормонировать , со всей площадью ? " , и в ответ будет услышано : " Конечно будет , и не просто гармонировать , а дополнять её , но в то же время он и отделяется от неё высаженными в углу деревьями .
A 9 10|||S:ORTH|||гармонировать|||REQUIRED|||-NONE-|||0
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0
A 25 25|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 50 50|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Ещё его сходство со всей площадью в том , что соблюдается симметрия , как в Историческом музее , а зимой благодаря иллюминации , он выглядит как глазурью украшенный пряник , ведь благодаря хорошо подобранной подсветке , он становится не только объёмнее но и красивее .
A 22 23|||PUNCT||||||REQUIRED|||-NONE-|||0
A 35 36|||PUNCT||||||REQUIRED|||-NONE-|||0
A 41 41|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Многие думают , что для того . чтобы сделать территорию красивой и запоминающейся нужно соблюдать единый стиль , но ГУМ тому противоречит , и его создатели может хотели сказать : " Всегда пробуйте что-то новое , интересное и необычное " .
A 6 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 26 26|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 27 27|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В романе А. С. Пушкина " Капитанская дочка " главное событие ‒ Пугачёвщина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S До этого было написана " История Пугачёвского бунта " , где Е. Пугачёв показывает себя как личность до восстания и какой была его жизнь до восстания .
A 2 3|||G:VERB:P/N/G|||была|||REQUIRED|||-NONE-|||0
A 20 20|||LACK|||показано ,|||REQUIRED|||-NONE-|||0

S Поэт решил узнать больше о Пугачёвском бунте и его причинах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Однако основное действие исходит не только от Пугачёва , а от П. А. Гринёва , Марии Мироновой и Екатерины II .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На примере этих людей писатель показывает проблемы общества , и как оказывается они актуальны и по нынешний день .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Почти всё действие происходит в Белогорской крепости , однако одна из социальных проблем показаны и до прибытия в неё прибытия П. А. Гринёва .
A 13 14|||G:ADJ:NUM|||показана|||REQUIRED|||-NONE-|||0
A 18 19|||D:REF|||крепость|||REQUIRED|||-NONE-|||0
A 19 20|||L:REP||||||REQUIRED|||-NONE-|||0

S Ехая в эту крепость , герой решил сыграть в бильярд с Зуриным .
A 0 1|||L:OTHER|||Направляясь|||REQUIRED|||-NONE-|||0

S В этой ситуации отображается раннее чувство взрослости , желание стать взрослым , но при этом полного осознания что такое взрослость не было .
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Решение второй проблемы можно представить только в XIX веке ‒ дуэль .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гринёв участвовал на дуэли против Швабрина за то , что тот оскорбил Марию Ивановну , сейчас эта проблема решилась бы по-другому или же вообще бы не решалась .
A 6 8|||G:PREP:WRONG|||из-за того|||REQUIRED|||-NONE-|||0

S Но ярче всего перед нравственным выбором стояли те люди , чью крепость захватил Е. Пугачёв .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Был выбор ‒ остаться в живых , но при этом предать отечество и родину , или умереть , но при этом сохранить честь .
A 12 14|||L:REP||||||REQUIRED|||-NONE-|||0

S В это время показываются не только поступки людей и их выбор но и отношение к нему .
A 3 4|||L:OTHER|||описываются|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S И когда Пугачёв вспомнил о падаренном Гринёвым заячьем тулупе , бунтовщик его помиловал , но Пётр Андреевич не присягнул ему из благодарности , а наборот он выскозал своё мнение по отношению присяги к Пугачёву не боясь за свою жизнь .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 6|||S:ORTH|||подаренном|||REQUIRED|||-NONE-|||0
A 24 25|||S:ORTH|||наоборот|||REQUIRED|||-NONE-|||0
A 25 25|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 26 27|||S:ORTH|||высказал|||REQUIRED|||-NONE-|||0
A 29 31|||G:PREP:WRONG|||относительно|||REQUIRED|||-NONE-|||0
A 34 34|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Он не называл его своим государем и знал , что он государственный изменник , но при этом не желал , чтобы бунтовщика казнили , потомучто знал его как человека .
A 24 25|||S:ORTH|||потому что|||REQUIRED|||-NONE-|||0

S Когда Гринёва посадили в тюрьму за его связь с Пугачёвым , Мария Ивановна рассказала императрице о Петрее Андреевиче , о его поступках и их причинах .
A 16 17|||S:TYPO|||Петре|||REQUIRED|||-NONE-|||0

S Его выпустили , в то время как Пугачёва казнили .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этом тоже отображается своя правда времени .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Власть на желала разбираться в причинах восстания .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это наверное и есть самое важное , писатель хотел показать , что прежде чем судить о человеке , нужно узнать его ближе , и разобраться в причинах его поступков .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 23|||PUNCT||||||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть свой уровень счастья , от которого он ведёт отсчёт .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И задача людей ‒ повышать этот уровень .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Способы могут быть различны , но для каждого своё .
A 6 7|||G:PREP:WRONG|||у|||REQUIRED|||-NONE-|||0
A 8 9|||G:PRON:FORM|||свои|||REQUIRED|||-NONE-|||0

S Большинство не в силах решать государственные вопросы , хоть это и повысит уровень счастья большинства , но хотябы в пределах своего окружения можно увеличить созядательное начало в жизни .
A 17 18|||S:ORTH|||хотя бы|||REQUIRED|||-NONE-|||0
A 24 25|||S:ORTH|||созидательное|||REQUIRED|||-NONE-|||0

S Жизнь ‒ творчество , но это не значит , что все должны стать творческими личностями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Можно просто нести радость и свет , и это тоже будет творчеством .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Каждый создаёт счастье сам .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Узнать , для воли иль тюрьмы // На этот свет родимся мы , ‒ в данной цитате ключевыми словами являются " воля " , " тюрьма " и " родимся " .
A 0 0|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Вольный человек может по-настоящему жить , радоваться жизни , творить .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В то время как тюрьма ‒ место , где люди содержаться в заключении , лишены целого ряда личных свобод .
A 10 11|||G:VERB:P/N/G|||содержатся|||REQUIRED|||-NONE-|||0

S В тюрьме трудно остаться человеком , потому что тебя атакуют обстоятельства , при которых слабые люди сломаются , другие сойдут с ума .
A 3 4|||G:VERB:ASPECT|||оставаться|||REQUIRED|||-NONE-|||0
A 8 10|||L:CONSTR|||появляются|||REQUIRED|||-NONE-|||0

S Рождение ребёнка ‒ радостное событие в любой семье , но только когда ребёнок вырастает во взрослого человека , он начинает размышлять о своём предназначении в мире . Эти слова взяты из произведения М. Ю. Лермонтова " Мцыри " , а произносит их сам мцыри , когда он рассказывал чернецу о том , что делал на воле и зачем задумал побег из монастыря .
A 27 29|||L:CONSTR|||Слова из заглавия|||REQUIRED|||-NONE-|||0
A 43 44|||S:LETTER:CASE|||Мцыри|||REQUIRED|||-NONE-|||0

S Данные слова очень важны для героя , так как он пострадал от цивилизации , сохранив при этом духовные ценности своей родины .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также мцыри ‒ мятежная личность , а значит ему свойственно задавать вопросы , связанные с ролью человека в обществе и мире .
A 1 2|||S:LETTER:CASE|||Мцыри|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Мцыри практически всю жизнь провёл в монастыре , что по сути является тюрьмой для его жажды счастья , любви и добра .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри ‒ действенный герой , этим он привлекателен , сильный дух помог ему сделать выбор в пользу побега на волю , чтобы насладиться свободой хотя бы на три дня .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Необычность мцыри заключается в его " двуналичии " : могучий дух его отцов и слабое , болезненное тело .
A 1 2|||S:LETTER:CASE|||Мцыри|||REQUIRED|||-NONE-|||0
A 6 7|||L:OTHER|||двуначалии|||REQUIRED|||-NONE-|||0

S Автор идеализирует героя , например в битве с барсом мцыри сравнивается с сильным диким животным , рождённым в семействе волков .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||S:LETTER:CASE|||Мцыри|||REQUIRED|||-NONE-|||0

S Но в то же время М. Ю. Лермонтов сочувствует судьбе героя , несчастного человека , находящегося в постоянном поиске .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это проявляется в четвёртой главе , где мцыри говорит о себе , как о угрюмом и одиноком человеке , не находившем у себя отчизну , дом , друзей и родных .
A 7 8|||S:LETTER:CASE|||Мцыри|||REQUIRED|||-NONE-|||0
A 11 12|||PUNCT||||||REQUIRED|||-NONE-|||0
A 13 14|||S:ORTH|||об|||REQUIRED|||-NONE-|||0

S В поэме " Мцыри " поднимаемся очень важный проблемный вопрос , М. Ю. Лермонтов задал его по-своему : Узнать , для воли иль тюрьмы // На этот свет родимся мы .
A 5 6|||G:VERB:P/N/G|||поднимается|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 30 30|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Чтобы ответить на этот вопрос Лермонтов и создал двойственного героя с тяжёлой судьбой , но сильными нравственными качествами .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я считаю , что люди рождаются для воли , ведь только там у тебя есть свобода мысли .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ты можешь вносить свой вклад в развитие наук , философии , а также утвердиться как личность .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Общепризнанный символ Москвы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Величественное здание , возвышающееся на Ваганьковском холме , на пересечении Моховой улицы и Знаменки , известно каждому москвичу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это легендарный дом Пашкова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Здание получило название в честь первого владельца , отставного офицера П. Е. Пашкова и было построено в шестидесятых годах XVIII века .
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Архитектором этого сооружения являлся зодчий В. И. Баженов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S После пожара 1812 года дом отреставрирован и перестроен .
A 5 5|||G:VERB:TENSE|||был|||REQUIRED|||-NONE-|||0

S В наше время в нем находится три отдела Российской Государственной Библиотеки .
A 5 6|||G:VERB:P/N/G|||находятся|||REQUIRED|||-NONE-|||0

S Дом Пашкова ‒ первое не церковное здание , из окон которого открывается прямой вид на Кремль .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так же этот памятник архитектуры водружен на своеобразный пьедестал , благодаря которому привлекает к себе внимание отовсюду .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0
A 12 12|||LACK|||он|||REQUIRED|||-NONE-|||0

S Сам дом состоит из центрального здания и двух крыльев .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Здание с его портиками , нарядными украшениями , колоннами и устремленным ввысь бельведером , воспринимается как монументальная скульптура .
A 13 14|||PUNCT||||||REQUIRED|||-NONE-|||0

S Посмотрев на этот особняк с угла , можно уловить гармоничную композицию , созданную высокими каменными столбами , силуэтом центрального и боковых частей здания .
A 18 19|||G:ADJ:GEN|||центральной|||REQUIRED|||-NONE-|||0

S Кроме того дом очень похож на волшебный замок .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S И это определение данного здания полностью соответствует облику старинной городской усадьбы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Дом Пашкова ‒ один из красивейших памятников архитектуры в столице и общепризнанный символ Москвы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Историзм ‒ изображение событий произведения на историческом фоне .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так , например , в основу романа были положены подлинные исторические события , такие как крестьянский бунт под предводительством Емельяна Пугачева .
A 7 8|||G:VERB:P/N/G|||было|||REQUIRED|||-NONE-|||0
A 8 9|||G:ADJ:NUM|||положено|||REQUIRED|||-NONE-|||0
A 9 10|||G:ADJ:NUM|||подлинное|||REQUIRED|||-NONE-|||0
A 10 11|||G:ADJ:NUM|||историческое|||REQUIRED|||-NONE-|||0
A 11 12|||G:NOUN:NUM|||событие|||REQUIRED|||-NONE-|||0
A 13 14|||G:PRON:FORM|||такое|||REQUIRED|||-NONE-|||0

S С 1833 года , работая в архивах , А. С. Пушкин нашел в документах сведения о Пугачевском бунте и , заинтересовавшись в этим , решил написать роман , посвященный этому событию .
A 21 22|||L:REP||||||REQUIRED|||-NONE-|||0

S В самом же произведении " Капитанская дочка " реальные факты фигурируют практически во всех главах , причем они могут быть поданы как в виде небольших исторических справок , так и в виде героев , конкретных исторических личностей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В первую очередь ‒ самого Пугачева , чей образ был создан с помощью художественных средств и опорой на архивы .
A 16 17|||G:NOUN:CASE|||опоры|||REQUIRED|||-NONE-|||0

S Главный же образ со стороны дворянства ‒ Екатерина II .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все исторические лица не только упомянуты но и имеют значительную роль в развитии сюжета .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 9|||L:OTHER|||играют|||REQUIRED|||-NONE-|||0

S Речь героев и рассказчика стилизована под XVIII век и полна архаизмов , историзмов , например , " глазетовый кафтан " , оборотов и форм .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно благодаря всему этому и художественной точки зрения А. С. Пушкина становится гораздо интереснее вникнуть в ту или иную ситуацию данного романа .
A 6 7|||G:NOUN:CASE|||точке|||REQUIRED|||-NONE-|||0

S Все детали тонко продуманы автором и , дополняя друг друга , создают полную картину исторического периода .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роман " Капитанская дочка " актуален и по сей день .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь в нем присутствуют те положительные и отрицательные качества человека , которые присущи многим даже в наше время .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И фраза " Не приведи Бог видеть русский бунт , бессмысленный и беспощадный ! " помогает нам понять то самое важное , что хочет донести до нас автор о России , о русском человеке и о всем событии в целом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А душу можно ль рассказать ? ( По поэме М. Ю. Лермонтова " Мцыри " )
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ключевыми ( словами ) в цитате : " А душу можно ль рассказать ? " ‒ являются слова " душа " и " рассказать " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Понятие " душа " обозначает нематериальную часть человека , то , где появляются мысли и чувства .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А " рождаются " , значит происходят откуда-либо .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Эти слова произнес Мцыри в произведении М. Ю. Лермонтова " Мцыри " в момент , когда он начинает монаху рассказывать свою историю о его похождениях в течение трех дней , его чувствах и переживаниях .
A 5 6|||L:OTHER|||поэме|||REQUIRED|||-NONE-|||0
A 20 21|||L:REP||||||REQUIRED|||-NONE-|||0
A 23 24|||G:PRON:WRONG|||своих|||REQUIRED|||-NONE-|||0
A 30 31|||L:REP||||||REQUIRED|||-NONE-|||0

S Применительно к жизни героя эти слова означают просьбу раскрыть свою душу перед монахом , то есть рассказать все то , что он чувствует , чем хочет поделиться .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сам же образ Мцыри необычен своей исключительностью и неповторимостью .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А привлекателен он могущественным внутренним духом , теми необычными качествами , которыми мало кто обладает .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри ‒ любимый герой М. Ю. Лермонтова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И автор относится к главному герою с восхищением , однако он не жалеет его и преподносит ему разные испытания , например , битва с барсом .
A 22 23|||G:NOUN:CASE|||битву|||REQUIRED|||-NONE-|||0

S Ведь если окунуться в биографию автора , то некоторые отрывки из данного произведения окажутся очень похожи на жизнь самого Лермонтова .
A 2 5|||L:CONSTR|||обратиться к биографии|||REQUIRED|||-NONE-|||0

S Это отношение к герою проявляется в моментах , когда Мцыри совершает какие-либо поступки , и автор его награждает или же наказывает , давая ему ту или иную судьбу , которую он заслуживает .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S К теме Великой Отечественной войны литература обращается не просто так , а с целью почтить память погибшим бойцам , показать , какой ценой досталась русским людям эта победа , а так же с целью описать события военных лет глазами самих солдат .
A 16 17|||G:ADJ:CASE|||погибших|||REQUIRED|||-NONE-|||0
A 17 18|||G:NOUN:CASE|||бойцов|||REQUIRED|||-NONE-|||0
A 30 32|||S:ORTH|||также|||REQUIRED|||-NONE-|||0
A 34 35|||L:OTHER|||передать|||REQUIRED|||-NONE-|||0

S Ведь многие произведения Великой Отечественной войны были написаны людьми , принимавшими участие в самих военных действиях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Одним из таких писателей является А. Т. Твардовский .
A 4 5|||L:OTHER|||был|||REQUIRED|||-NONE-|||0

S И самой читаемой книгой Твардовского в годы войны становится поэма " Василий Теркин " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Под образом же главного героя произведения Василия Тёркина автор подразумевает образ всех русских солдат , а именно человека , обладающего лучшими чертами русского национального характера .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так , Александр Трифонович называет Василия Теркина " Русский чудо-человек " .
A 7 7|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Так же Теркину присущи такие качества , как героизм , целеустремленность , оптимизм .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0

S Проявляется же все это в течение всего произведения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Одними из строчек , доказывающих это , являются строчки : На войне себя забудь , // Помни честь , однако .
A 10 10|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Произведения о Великой Отечественной войне так же писались и в послевоенное время .
A 5 7|||S:ORTH|||также|||REQUIRED|||-NONE-|||0

S Одним из ярких примеров таких произведений является повесть Б. Л. Васильева " В списках не значился " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Основной темой этого произведения является " Тихий героизм " .
A 6 7|||S:LETTER:CASE|||тихий|||REQUIRED|||-NONE-|||0

S И правда , ведь многие люди из данного произведения так и остаются безымянными .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этим , Б. Васильев хочет подчеркнуть важность всех солдат без исключения , почтить память " неизвестным солдатам " .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 15 16|||G:ADJ:CASE|||неизвестных|||REQUIRED|||-NONE-|||0
A 16 17|||G:NOUN:CASE|||солдат|||REQUIRED|||-NONE-|||0

S На вопрос " Что помогло победить в Великой Отечественной войне " литература отвечает неоднозначно .
A 10 10|||PUNCT|||?|||REQUIRED|||-NONE-|||0

S Однако подчеркивает , что главное причиной победы в Великой Отечественной войне является несломленный дух русского народа , а так же стремление победить врага людей ценой .
A 4 5|||G:ADJ:CASE|||главной|||REQUIRED|||-NONE-|||0
A 18 20|||S:ORTH|||также|||REQUIRED|||-NONE-|||0
A 23 24|||L:OTHER|||любой|||REQUIRED|||-NONE-|||0

S Это и пытались донести до читателя авторы , обратившиеся к данной теме .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В поэме М. Ю. Лермонтова " Мцыри " главный герой Мцыри говорит слова : " И никого не прокляну " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этом выражении главными словами являются " никого " и " не прокляну " по скольку в них выражена основная мысль ( выражения ) цитаты этими словами Мцыри показывает , что даже после победы судьбы над Мцыри , он не сдаётся , и понимая что эта его судьба , никого не обвиняет .
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 16|||S:ORTH|||поскольку|||REQUIRED|||-NONE-|||0
A 25 25|||PUNCT|||.|||REQUIRED|||-NONE-|||0
A 25 26|||S:LETTER:CASE|||Этими|||REQUIRED|||-NONE-|||0
A 35 38|||L:REP||||||REQUIRED|||-NONE-|||0
A 43 43|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 44 44|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 45 46|||G:PRON:FORM|||это|||REQUIRED|||-NONE-|||0

S Он умирает когда говорит эти слова , для того чтобы показать что не сломлен судьбой , что он никогда не сдастся .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Образ Мцыри необычен и привлекателен тем , что это очень сильная личность , которую сломить в силах может только лишь судьба , только Бог может совладать со Мцыри .
A 17 18|||L:REP||||||REQUIRED|||-NONE-|||0

S Так же Мцыри говорит " И никого не прокляну ! ... " по скольку он не хочет чтобы такая судьба , как у него , не было ни у кого , то есть он хороший душой человек , он не хочет чтобы за его судьбу кто-то " платил " , он всё понимает .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 14|||S:ORTH|||поскольку|||REQUIRED|||-NONE-|||0
A 15 16|||L:REP||||||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 26 27|||G:VERB:P/N/G|||была|||REQUIRED|||-NONE-|||0
A 35 36|||L:REP||||||REQUIRED|||-NONE-|||0
A 41 41|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Сам М. Ю. Лермонтов относится к Мцыри как к борцу за свободу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S М. Ю. Лермонтов изображает Мцыри как идеального романтического героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В Мцыри есть конфликт мира реального и идеального , по сколько Мцыри хочет изменить свой реальный мир , он не хочет жить в монастыре , он хочет жить в идеальном мире , полном свободы , жить как свободный человек .
A 0 3|||L:CONSTR|||Представлен|||REQUIRED|||-NONE-|||0
A 9 11|||S:ORTH|||поскольку|||REQUIRED|||-NONE-|||0

S Но такова судьба , что Мцыри никогда не будет жить идеально .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но М. Ю. Лермонтов хочет чтобы Мцыри боролся за свою судьбу , он не хочет делать из Мцыри слабую личность .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В жизни каждого человека присутствует свой нулевой уровень счастья , от которого ведут отсчёт .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Задача повысить уровень счастья , не только личного , но и счастья окружающих .
A 1 1|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0

S Способы могут быть различными , но для каждого человека своё , например большинство людей не сможет решать политические проблемы для повышения счастья у жителей страны .
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 21 22|||L:MULTIMORPH|||уровня счастья|||REQUIRED|||-NONE-|||0

S Постараться поднять хотя бы уровень счастья в пределах своей семьи , компании .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Жизнь ‒ это творчество , но это не означает , что каждый человек должен быть творческой личностью .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Умение поднимать уровень счастья себе и окружающим ‒ и это тоже творчество .
A 8 9|||L:REP||||||REQUIRED|||-NONE-|||0

S Заглавие : Счастье в жизни человека .
A 2 2|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Песню можно назвать явлением духовного бытия , если эта песня помогает справиться с какой-либо ситуацией непростой , помогает духовно преодолеть какую-либо проблему .
A 14 16|||D:ORDER|||непростой ситуацией|||REQUIRED|||-NONE-|||0
A 21 22|||L:OTHER|||трудность|||REQUIRED|||-NONE-|||0

S Явлением духовного бытия можно назвать колыбельную песню , по скольку в ней есть связь с явлениями действительного мира , заговор-оберег .
A 8 10|||S:ORTH|||поскольку|||REQUIRED|||-NONE-|||0
A 19 19|||LACK|||она|||REQUIRED|||-NONE-|||0

S Колыбельная песня помогает тому кто её поёт успокоить малыша , также песня помогает малышу скорее уснуть , успокоиться .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 18|||L:REP||||||REQUIRED|||-NONE-|||0

S Также , явлением духовного бытия можно назвать военную песню , потому что она помогает в трудную минуту на войне справиться с психологическим давлением на солдат , поддержать дух .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Например , песня " Катюша " написанная в тысяча девятьсот тридцать восьмом году , которая во время Великой Отечественной войны помогала переживать тяжёлые времена всему русскому народу .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Такие песни как " колыбельная " и " военная " необходимы народу для поддержания духа в случае с военной песней и для успокоения людей в случае с колыбельной песней .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 24 24|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В жизни народа такие песни играют очень важную роль потому что очень сильно помогают пережить сложные времена , а так же оберегают людей от зла .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 21|||S:ORTH|||также|||REQUIRED|||-NONE-|||0

S Песню можно считать явлением духовного бытия , когда она имеет большое значение в духовности народа .
A 12 13|||G:PREP:WRONG|||для|||REQUIRED|||-NONE-|||0

S Эта песня должна иметь что-то максимально близкое к народу и помогать ему .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Колыбельная ‒ явление духовного бытия , потому что с них " всё начинается " .
A 9 10|||G:PRON:FORM|||неё|||REQUIRED|||-NONE-|||0

S Человек слышит колыбельную впервые в глубоком детстве , поэтому она влияет на разум и мышление , а многие верят , и на судьбу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Колыбельную можно петь и не только ребёнку , но даже взрослому человеку в тяжёлой ситуации .
A 3 10|||D:ORDER|||не только ребёнку, но даже и|||REQUIRED|||-NONE-|||0

S Колыбель создана для того , чтобы успокоить .
A 0 1|||L:MORPH|||Колыбельная|||REQUIRED|||-NONE-|||0

S " Баю-баюшки-баю ... " ‒ колыбель забаукивает , заставляет человека уснуть .
A 5 6|||L:MORPH|||колыбельная|||REQUIRED|||-NONE-|||0
A 6 7|||S:ORTH|||забаюкивает|||REQUIRED|||-NONE-|||0

S Песен , которые влияли и влияют на духовное бытие народа и по сей день очень много .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Например , " Катюша " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Многие и сейчас слушают её , а в своё время эта песня поднимала народ , как и " Священная война " . Хоть в самой песне поётся мало о войне , тематику она имеет именно такую ( на сегодняшний день , раз в году в стране проходит парад , выполняющийся под " минусовку " песни " Катюша " ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также , народ всегда подбадривал гимн страны .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Все эти песни влияют на духовное бытие народа , они побуждают к действию , бодрят , даже в самое тяжёлое для народа время .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все песни , влияющие на духовное бытие необходимы , даже колыбельные .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Они сплочают , побуждают к действию в тяжёлые времена .
A 1 2|||L:MORPH|||сплачивают|||REQUIRED|||-NONE-|||0

S Они создают духовность и сильно влияют на судьбы людей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Они помогают народу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Необыкновенный чайный дом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Чайный дом или дом Перлова построен архитекторами Р. И. Клейном и К. К. Гиппиусом в 1896 году по заказу Перлова .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Этот трёхэтажный дом в китайском стиле со змеями и лепными драконами на фасаде находится на левой стороне Мясницкой улицы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этом доме продаются различные сорта превосходного чая , кофе , а также разные сладости .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Дом выполнен в восточной архитектуре , но отлично сочетается с другими домами на этой улице .
A 3 5|||LACK|||стиле восточной архитектуры|||REQUIRED|||-NONE-|||0

S Этот дом деревянный с возвышающимся так называемым шпилем
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Он напоминает китайские дома , но шпиль миниатюрный .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Чайный дой снаружи не очень-то и большой , но внутри он объёмный и просторный .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У него диковинный интерьер с деревянными прилавками , которые украшены разными позолоченными китайскими дракончиками , фарфоровыми вазами и пр .
A 18 19|||STYLE|||прочим|||REQUIRED|||-NONE-|||0

S На входе в чайный дом висят различные надписи , например : чай , кофе , сахар , шоколад , какао и фрукты .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все они выполнены в стиле китайских иероглифов , только на русском языке .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На втором этаже есть балкончик и шесть окон , каждые из которых украшены различными китайскими орнаментами , всякими змейками , драконами , которые очень напоминают Китай .
A 9 10|||G:PRON:FORM|||каждое|||REQUIRED|||-NONE-|||0
A 12 13|||G:ADJ:NUM|||украшено|||REQUIRED|||-NONE-|||0

S Третий этаж , также схож со вторым , но балкон , более резной , и более богато выглядит , окна тоже сделаны немного по-другому , но вместе гармонично смотрится .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0
A 13 14|||PUNCT||||||REQUIRED|||-NONE-|||0
A 28 29|||G:VERB:P/N/G|||смотрятся|||REQUIRED|||-NONE-|||0

S Опустившись на первый этаж , можно увидеть , что при входе , там где двери стоят две колонны , а над ними есть изогнутая крыша , которая так же как и все детали сделаны в китайском стиле .
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 29 29|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 33 33|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 33 34|||G:ADJ:NUM|||сделана|||REQUIRED|||-NONE-|||0

S Дверь у магазина большая , во весь роем , с большими ручками , и внизу украшена небольшой резьбой .
A 7 8|||S:TYPO|||проём|||REQUIRED|||-NONE-|||0
A 12 13|||PUNCT||||||REQUIRED|||-NONE-|||0

S Я считаю , что этот дом необыкновенный , и привлекательно выглядит .
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0

S Я советую туда сходить и приобрести там чай хоть один раз .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роман " Капитанская дочка " посвящён историческому событию ‒ " Пугачёвщина " .
A 10 11|||G:NOUN:CASE|||Пугачёвщине|||REQUIRED|||-NONE-|||0

S Ключевыми образами романа являются сама капитанская дочка ‒ Мария Миронова , Пётр Гринёв , Пугачёв Емельян и Екатерина II .
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0

S Все эти герои смогли проявить чувства добрые в данном романе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мария Миронова была в течении всего рассказа очень очень добрым , искренним , отзывчивым и послушным человеком .
A 4 5|||G:NOUN:CASE|||течение|||REQUIRED|||-NONE-|||0
A 7 8|||L:REP||||||REQUIRED|||-NONE-|||0

S Она слушала своих родителей и слушала даже родителей Петра Гринёва , которые не разрешали ему жениться , а он всё равно хотел это сделать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пётр Гринёв так же проявлял добрые чувства .
A 2 4|||S:ORTH|||также|||REQUIRED|||-NONE-|||0

S При первой встречи с Пугачёвым , отдал ему свой заячий тулуп , верно служил родине , отстаивая свою честь .
A 2 3|||G:NOUN:CASE|||встрече|||REQUIRED|||-NONE-|||0
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0

S Емельян Пугачёв , в благодарность Петру , несколько раз проявлял человечность , не только по отношению к нему , но и к его дядьке ‒ Савелычу .
A 11 12|||PUNCT||||||REQUIRED|||-NONE-|||0

S Он оставил его в живых , несколько раз оказывал милость , и доказал Гринёву , что он тоже может быть спокойным , добрым и милосердным , а не жестоким и бесчеловечным .
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0

S Так же в заключении романа милосердие проявила и императрица Екатерина II .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0

S Она вошла в положение Марии Ивановны и отпустила её возлюбленного ‒ Петра Андреевича .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для автора важно показать человечность бунтаря , царицы , капитана , потому что Пугачёв в глазах некоторых людей ‒ бесчеловечный бунтовщик , который не знает , что такое любовь и милосердие к людям , а автор рассказывает , что он такой же человек как и все , при общении с Гринёвым он излил ему душу , и тогда Гринёв понял , что это даже очень добрый и хороший человек , но его отрицательное качество состоит в том , что он хочет просто так , практически ничего не делая , добиться власти .
A 43 43|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Царица ‒ она выше всех участвующих в романе по чину , но автор показывает , что она может быть не надменной и гордой , а как простой народ ‒ доброй и с положительными качествами .
A 2 3|||L:REP||||||REQUIRED|||-NONE-|||0

S Гринёв ‒ верный родине офицер , который готов пожертворвать собой , чтобы отстоять , защитить родину .
A 8 9|||S:TYPO|||пожертвовать|||REQUIRED|||-NONE-|||0

S А Мария Миронова ‒ основной носитель лучших человеческих качеств .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Таким образом автор противопостовляет простой народ и власть .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 4|||S:ORTH|||противопоставляет|||REQUIRED|||-NONE-|||0

S Авторская позиция связана с морально-нравственными нормами современного общества тем , что в современном обществе большинство людей показывают себя с худшей стороны , а на самом деле они имеют добрые , человеческие чувства , а не являются такими , как они себя позиционируют .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этой цитате ключевыми словами можно назвать слова " для воли иль тюрьмы " , " родимся мы " .
A 2 3|||L:OTHER|||фразе|||REQUIRED|||-NONE-|||0
A 4 5|||L:REP||||||REQUIRED|||-NONE-|||0

S Эти слова показывают терзания героя , которого взяли в плен , интересно , для чего родился человек .
A 11 11|||LACK|||ему|||REQUIRED|||-NONE-|||0

S Ему нужно это узнать , потому что ему хочется уйти на свободу , в родной край , но он не знает , должно ли это быть так .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этот вопрос главный герой ‒ Мцыри задаёт в 8 строфе этого произведения , когда изливает душу монаху .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0

S Приминительно к жизни героя эти слова обозначают то , что Мцыри был в плену и хотел быть как все , на свободе .
A 0 1|||S:ORTH|||Применительно|||REQUIRED|||-NONE-|||0

S Он хотел быть на родине , но не знал как туда попасть , был вынужден вернуться обратно , в монастырь , который он считал тюрьмой .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В монастыре Мцыри получил приют и был " искусством дружеским спасён " ‒ т. е. получил врачебную помощь .
A 13 15|||STYLE|||то есть|||REQUIRED|||-NONE-|||0

S В монастыре он вырос , был крещён , но он не принимал того добра , которое ему оказывали в монастыре .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он всё хотел попасть в свой аул , откуда был вывезен в детстве генералом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И почему-то перед принятием монашества , Мцыри совершает неудачную попытку побега .
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0

S Сам Мцыри объясняет свой побег племенной страстью , которая звала его душу от " келий душных и молитв " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри не кажется мне привлекательным .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лермонтов даёт такие характеристики Мцыри : " бегал он от всех " , " гордо выслушал " , " угрюм и одинок " , " бурное сердце " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он предпочитает общению человеческому дружбу краткую , но живую , " Меж бурным сердцем и грозой " .
A 11 12|||S:LETTER:CASE|||меж|||REQUIRED|||-NONE-|||0

S Когда Мцыри потерялся , то " помощи людской не желал " , и был чужой для них на век , как зверь степной .
A 17 19|||S:ORTH|||навек|||REQUIRED|||-NONE-|||0

S Мне вообще Мцыри кажется синтетическим героем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вроде бы он стремится в свой аул , но тогда к кому ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь кроме его родителей там живут соседи .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Как он собирается там жить ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как собирается общаться ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри на мой взгляд очень неблагодарный и злонравный юноша , живший своими непонятными фантазиями .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Ребёнок оказавшийся в шестилетнем возрасте оторваным от родителей не будет в течении десяти лет рваться обратно с таким маниакальным упорством и усердием туда , откуда его вывезли .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 6|||S:ORTH|||оторванным|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||G:NOUN:CASE|||течение|||REQUIRED|||-NONE-|||0

S Здесь же Мцыри показывает в течении долгого времени помнящим свой дом и нежелающим устанавливать контакт с людьми окозавшими ему милость и доброту .
A 3 4|||G:VERB:VOICE|||показывается|||REQUIRED|||-NONE-|||0
A 5 6|||G:NOUN:CASE|||течение|||REQUIRED|||-NONE-|||0
A 12 13|||S:ORTH|||не желающим|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 18|||S:ORTH|||оказавшими|||REQUIRED|||-NONE-|||0

S В течении многих лет не одного слова благодарности он не сказал .
A 1 2|||G:NOUN:CASE|||течение|||REQUIRED|||-NONE-|||0
A 4 5|||S:ORTH|||ни|||REQUIRED|||-NONE-|||0

S Но в прощальном монологе монаху , который его выходил Мцыри пообещал никого не проклясть .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Самому Лермонтову его герой очень симпотичен .
A 5 6|||S:ORTH|||симпатичен|||REQUIRED|||-NONE-|||0

S Его гордость , презрительность кажется Лермонтову чем-то особенным , привлекательным и таинственным .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он выставлен Лермонтовым , как страдалец среди глупых монохов .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0
A 8 9|||S:ORTH|||монахов|||REQUIRED|||-NONE-|||0

S А он ‒ Мцыри , весь такой таинственный , снедаемый мечтой о родном Кавказе буквально залип в этом ненавистном монастыре .
A 2 8|||STYLE||||||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 16|||STYLE|||застрял|||REQUIRED|||-NONE-|||0

S Мцыри после смерти почему-то определяет себе место в раю : " мой дух найдёт себе приют ... в раю " т. е. Лермонтов думает , что с таким душевным настроем место только в раю , что ещё раз подтверждает его восхищение своим героем .
A 11 12|||S:LETTER:CASE|||Мой|||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 22|||STYLE|||то есть|||REQUIRED|||-NONE-|||0

S Задача каждого из нас повышать уровень счастья выше нуля .
A 4 4|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Способы повышения счастья различный , но каждый человек выбирает свой способ .
A 3 4|||G:ADJ:Sh/L|||различны|||REQUIRED|||-NONE-|||0

S Но повышать уровень счастья нужно не только свой , но и окружающий .
A 11 12|||G:ADJ:CASE|||окружающих|||REQUIRED|||-NONE-|||0

S Не все могут повысить уровень государственного счастья и вообще как-то повлиять на него .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Не каждый должен стать художником , балериной , учёным .
A 3 4|||G:VERB:ASPECT|||становиться|||REQUIRED|||-NONE-|||0

S Каждый может внести в общество подозрительность , различные эмоции , грусть , счастье , веселье .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Литература обращается к теме Великой Отечественной войны , потому что произведения , которые рассказывают об этом событии будут читаться ещё многими поколениями .
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Потому что уже через десять лет вряд ли останется кто-то из побывавших на фронте , которые могли что-то рассказать об этом великом событии .
A 15 16|||G:PRON:WRONG|||кто|||REQUIRED|||-NONE-|||0
A 16 17|||G:VERB:TENSE|||мог бы|||REQUIRED|||-NONE-|||0

S Особенно ценятся произведения писателей , прошедших всю войну , которые рассказали о том , что было на самом деле .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Василий Тёркин ‒ носит лучшие черты русского солдата .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 3 4|||L:OTHER|||воплощает|||REQUIRED|||-NONE-|||0

S Он является отражением личности автора .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тёркин был человеком чести : " Добрый малый " , был патриотом , любил родину : " ... в ответе за Россию , за народ ... " Тёркин был настоящим героем : смог сбить вражеский самолёт , добраться вплавь с донесением , вернулся назад .
A 6 7|||S:LETTER:CASE|||добрый|||REQUIRED|||-NONE-|||0
A 27 27|||PUNCT|||;|||REQUIRED|||-NONE-|||0

S В повести Б. Васильева " А зори здесь тихие " смелость , отважность и свою любовь к родине показали уже девушки-зенитчицы .
A 12 13|||S:ORTH|||отвагу|||REQUIRED|||-NONE-|||0

S Эти девушки , ( их было пятеро ) , должны были остановить отряд диверсантов , состоящий из шестнадцати человек .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S Все девушки погбли , но об их смерти не знал практически никто , так как сами смерти девушек были достаточно нелепыми .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но их командир Васков , считал что они героини , и тоже достойны того , чтобы о них знали .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0

S Девушки также представляют образ русского солдата на войне .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На вопрос : " Что помогло победить в Великой отечественной войне " , так что с помощью произведений о ней поднимался воинский дух в солдате , как было сказано в произведении : " Дорог Тёркин на войне " .
A 11 11|||PUNCT|||?|||REQUIRED|||-NONE-|||0
A 12 14|||L:CONSTR|||‒ отвечают ,|||REQUIRED|||-NONE-|||0

S С помощью поэмы " Василий Тёркин " солдаты морально укреплялись подвигами главного героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как говорилось в поэме , что без шутки на войне нельзя без шуток .
A 5 8|||L:REP||||||REQUIRED|||-NONE-|||0

S Поэтому такие произведения очень нужны на войне .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Братья-просвятители .
A 0 1|||S:ORTH|||Братья-просветители|||REQUIRED|||-NONE-|||0

S Выходя в Богоявленский переулок из одной из красивейших станций Московского Метрополитена " Площадь Революции " сразу обращаешь внимание на Богоявленский Собор .
A 4 5|||G:PREP:WRONG|||с|||REQUIRED|||-NONE-|||0
A 10 11|||S:LETTER:CASE|||метрополитена|||REQUIRED|||-NONE-|||0
A 12 13|||G:NOUN:CASE|||Площади|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 21|||S:LETTER:CASE|||собор|||REQUIRED|||-NONE-|||0

S Этот розоватого цвета с золотым куполом собор невозможно не заметить , подойдя поближе вы обязательно заинтересуетесь небольшим по сравнению с Собором памятником .
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 21|||S:LETTER:CASE|||собором|||REQUIRED|||-NONE-|||0

S В честь кого он поставлен ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В 2007 году Греческим Правительством был подарен Москве памятник , двум братьям-просвятителям .
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0
A 11 12|||S:ORTH|||братьям-просветителям|||REQUIRED|||-NONE-|||0

S Иоанникий и Софроний Лихуды ‒ греческие просвятители , первые преподаватели Славяно-Греко-Латинской академии внесли большой вклад в русскую культуру .
A 6 7|||S:ORTH|||просветители|||REQUIRED|||-NONE-|||0
A 10 11|||S:LETTER:CASE|||славяно-греко-латинской|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Место для памятника выбрано неслучайно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Во-первых , старинный русский , Московский переулок создает особую атмосферу , которую невозможно описать .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0
A 5 6|||S:LETTER:CASE|||московский|||REQUIRED|||-NONE-|||0

S Во-вторых , именно в этом месте , на территории существовавшего в те времена Богоявленского монастыря находилась школа , в которой начали преподавать приглашенные греки .
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Новый памятник дополнил переулок , сделал его ещё более интересным для посещения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главная особенность и скорее всего чудо памятника , что , несмотря на множество веков , капитальную перестройку Москвы , для него нашлось место около исторического храма , на историческом месте , где когда-то трудились Лихуды .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 7|||LACK|||в том|||REQUIRED|||-NONE-|||0

S На большом камне , как на возвышении , стоит стол , за которым сидит немолодой мужчина и читает только что написанные им строки , второй же , брат первого , внимательно слушает .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В руке он держит свиток , скорее всего он тоже пришёл поделиться с братом своими трудами .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Взгляды мужчин задумчивы , они понимают всю важность их труда и воспринимают это не как повод для хвастовства , а как тяжёлую , но очень важную работу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я все время вижу этот памятник , когда еду в поликлинику .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он в совокупности с величественным храмом создает особое ощущение и наслаждение .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Видя эту композицию исчезает лень , появляется желание трудится во благо Отечества .
A 0 1|||L:MULTIMORPH|||Когда видишь|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 9|||G:VERB:FORM|||трудиться|||REQUIRED|||-NONE-|||0

S Памятник находится в минуте ходьбы от Красной Площади и если вы гуляете в Центре , выберите конечную станцию похода " Площадь Революции " .
A 7 8|||S:LETTER:CASE|||площади|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 14|||S:LETTER:CASE|||центре|||REQUIRED|||-NONE-|||0

S Вы сможете получить заряд энергии этого места , а когда спуститесь в метро , испытаете наслаждение для глаз .
A 5 5|||LACK|||от|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В сочинение по поэме " Мцыри " я бы хотел попробовать раскрыть тему : " Узнать , для воли иль тюрьмы // На этот свет родимся мы . "
A 1 2|||G:NOUN:CASE|||сочинении|||REQUIRED|||-NONE-|||0

S Сначала я бы хотел выделить ключевые слова , чтобы опираться на них далее .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Воля " и " Тюрьма " ‒ два мира главного героя , так близких к самому Лермонтову .
A 5 6|||S:LETTER:CASE|||тюрьма|||REQUIRED|||-NONE-|||0
A 15 16|||L:REP||||||REQUIRED|||-NONE-|||0

S Михаил Юрьевич пишет об этом , так глубоко , потому что сам был в похожей ситуации .
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0

S Хоть Лермонтов не в такой критичной ситуации оказался , он был сослан на Кавказ , но для очень эмоционального человека это оказало огромное влияние .
A 16 17|||G:PREP:WRONG|||на|||REQUIRED|||-NONE-|||0

S Судьба с Мцыри сыграла злую шутку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ещё ребёнком он был пленен .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И в " тюрьме " ‒ монастыре жил двумя мирами ‒ воспоминаниями о светлом детстве и реальным , который он всеми силами пытался изменить .
A 7 7|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 16 17|||L:MORPH|||реальностью|||REQUIRED|||-NONE-|||0
A 18 19|||G:PRON:FORM|||которую|||REQUIRED|||-NONE-|||0

S Убегая , Мцыри задал этот вопрос .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Задал он его судьбе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мцыри показал судьбе , что он достоин быть свободным , но " лермонтовский человек " тогда ещё не знал , что судьба не так благородна .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И несмотря на " подвиги " Мцыри она отвела его обратно в тюрьму .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Посмотрев на его нечестную судьбу , мы задаемся вопросом , почему столь интересного и привлекательного героя не наградили по заслугам ?
A 3 4|||L:OTHER|||несправедливую|||REQUIRED|||-NONE-|||0

S Мцыри ярко запомнился читателю , как необычный , романтический герой , живущий в двух мирах , свободолюбивый , но одинокий , хоть и глубокочувствующий , стремящийся изменить мир , попасть в мир мечтов и воспоминаний .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0
A 21 23|||L:REP||||||REQUIRED|||-NONE-|||0
A 32 33|||G:NOUN:NUM|||мечт|||REQUIRED|||-NONE-|||0

S В поздней поэзии Лермонотова присутствует высший дух , поэт показывает , что над человеком властны высшие силы .
A 3 4|||S:TYPO|||Лермонтова|||REQUIRED|||-NONE-|||0

S И они , в частности судьба , часто бывают злыми .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S О счастье .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть уровень счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В начале он на нуле .
A 0 5|||L:CONSTR|||Начальный уровень счастья ‒ нулевой|||REQUIRED|||-NONE-|||0

S Задача человека повысить его ни только у себя , но и у других .
A 2 2|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 4 5|||S:ORTH|||не|||REQUIRED|||-NONE-|||0

S Есть много способов создать счастье .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У каждого он свой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Не всем по силу занимать государственные должности , улучшая счастье жителей .
A 2 3|||G:PREP:WRONG|||под|||REQUIRED|||-NONE-|||0

S Но в кругу семьи , друзей поднимать счастье можно и нужно .
A 7 8|||L:OTHER|||уровень счастья|||REQUIRED|||-NONE-|||0

S Главное развивать созидательное начало в жизни .
A 1 1|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Самое важное создавать атмосферу дабра и счастья .
A 2 2|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 4 5|||S:ORTH|||добра|||REQUIRED|||-NONE-|||0

S Ведь человек может вести себя грустно , вызывая подозрительность и неловкое молчание , а может нести радость !
A 3 6|||L:CONSTR|||казаться грустным|||REQUIRED|||-NONE-|||0
A 8 9|||L:MORPH|||подозрения|||REQUIRED|||-NONE-|||0

S Это тоже умение творить счастье .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Каким предстает идеальный правитель в произведениях А. С. Пушкина 1826-1833 годов .
A 11 12|||PUNCT|||?|||REQUIRED|||-NONE-|||0

S После смерти Александра I и восстания декабристов у А. С. Пушкина наступил новый период в жизни и в творчестве .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На престол вступил новый царь ‒ Николай I .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S После декабрьского востания царю необходимо было вернуть расположение общества к власти , поэтому он позволил Пушкину вернуться из ссылки .
A 2 3|||S:ORTH|||восстания|||REQUIRED|||-NONE-|||0

S Поэту было разрешено писать произведения , ограничиваясь только личной цензурой царя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пушкин , в свою очередь , также сделал шаг навстречу власти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он надеялся убедить царя идти по стопам Петра I , начать государственные реформы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Петр I является олицетворением идеального правителя для Пушкина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В поэме " Полтава " А. С. Пушкин представлял Петра I героическим правителем , который защищает интересы государства .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он встает во главе русской армии , находясь на поле битвы вместе с простыми солдатами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для Пушкина Петр I был правителем-реформатором , сторонником просвещения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но Петр I не отказался и от русских традиций , поэтому оставался для Пушкина вполне русским правителем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это поэт показал в романе " Арап Петра Великого " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но в этом романе Пушкин показывает не только положительные качества Петра : забота об Ибрагиме , добродушие и гостепреимство , но и те качества , которых идеальный правитель иметь не должен .
A 12 13|||G:NOUN:CASE|||заботу|||REQUIRED|||-NONE-|||0
A 18 19|||S:ORTH|||гостеприимство|||REQUIRED|||-NONE-|||0

S Я имею ввиду ‒ женитьбу Ибрагима на Наташе , которое сделало её несчастной .
A 2 3|||S:ORTH|||в виду|||REQUIRED|||-NONE-|||0
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0
A 9 10|||G:PRON:FORM|||которая|||REQUIRED|||-NONE-|||0
A 10 11|||G:VERB:P/N/G|||сделала|||REQUIRED|||-NONE-|||0

S То есть человеческая судьба для Петра ничего не стоила , а это качество не подходит идеальному правителю .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В поэме " Медный всадник " Пушкин также показывает какими качествами должен обладать идеальный правитель , а каких качеств у него не должно быть .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Здесь Петр в образе медного всадника предстает и как основатель Петербурга , то есть реформатор , и как жестокий самодержец .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поэт нам показывает , что безраздельная власть правителя не может быть справедливой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Даже великий государь , действующий на благо государства , может быть жесток к отдельной личности .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Из произведений Александра Сергеевича Пушкина мы понимаем , что идеальный правитель должен защищать интересы государства в глобальном масштабе и заботиться об интересах каждой отдельной личности внутри этого государства .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но , по моему мнению , этот идеал вряд ли достижим .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как И. С. Тургенев в романе " Отцы и дети " доказал несостоятельность идей нигилизма ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мы прочитали роман И. С. Тургенева " Отцы и дети " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этот роман были написан в 1862 году .
A 2 3|||G:VERB:P/N/G|||был|||REQUIRED|||-NONE-|||0

S Данное произведение рассказывает о конфликте молодого и старого поколений в годы перед отменой крепостного права .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главный герой романа ‒ Евгений Базаров .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Базаров ‒ представитель молодого поколения , он считает , что в человеке самое главное ‒ не его слова , а его поступки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Своё мировоззрение Базаров называет нигилизмом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Нигилизм ‒ мировоззрение всеобщего отрицания , напризнания старых устоев и желания всё реформировать .
A 6 7|||S:ORTH|||непризнания|||REQUIRED|||-NONE-|||0

S Базаров придерживался всех этих идей : он не признавал искусство , являлся революционером , отрицал Бога , то есть , был атеистом .
A 19 20|||PUNCT||||||REQUIRED|||-NONE-|||0

S Своей жизненной задачей Базаров считал : не быть ничтожным для своей страны , уничтожить старое общество и приготовить место для строительства нового .
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0

S Но в жизни есть такие понятия , которые человек не может отрицать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И с такими понятиями сталкивается Базаров .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Первое понятие ‒ любовь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Базаров , в ходе своего приключения , встретил Анну Одинцову , в которую он влюбляется .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Одинцова была сильной линостью : ради семьи она вышла замуж за богатого , пожилого человека .
A 3 4|||S:TYPO|||личностью|||REQUIRED|||-NONE-|||0
A 12 13|||PUNCT||||||REQUIRED|||-NONE-|||0

S После смерти мужа она неплохо справлялась с его имением .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Несмотря на всю свою " любовь к отрицанию " Базаров не смог отрицать любовь и не думать об Одинцовой .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Второе понятие , которое человек не может отрицать , и с которым столкнулся Базаров ‒ смерть .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Во врмя поездки к больному тифом , Базаров заразился тифом и , несмотря на все свои попытки побороть болезнь вскоре умерает .
A 1 2|||S:TYPO|||время|||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 21|||S:ORTH|||умирает|||REQUIRED|||-NONE-|||0

S В своем романе И. С. Тургенев доказал всем несостоятельность идеи нигилизма , идеи Базарова , прежде всего , используя две роковые силы , над которыми человек не властен : любовь и смерть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Идея Раскольникова и её проверка в романе Ф. М. Достоевского " Преступление и наказание " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мы прочитали роман Ф. М. Достоевского " Преступление и наказание " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главным героем этого романа является Родион Романович Раскольников .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И образ этого главного героя заставляет нас кое о чем задуматься .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Раскольников был молодым студентом из Питербурга .
A 5 6|||S:ORTH|||Петербурга|||REQUIRED|||-NONE-|||0

S Главным отличием Раскольникова от других людей было то , что у него была своя теория , которой он старался придерживаться .
A 12 13|||L:REP|||имелась|||REQUIRED|||-NONE-|||0

S В основе его идеи было то , что сильна личность с помощью насилия может принести благо другим людям .
A 8 9|||G:ADJ:Sh/L|||сильная|||REQUIRED|||-NONE-|||0

S Подробная же суть идеи была изложена самим Раскольниковым в его статье в газете , которая называлась " О преступлении " .
A 10 13|||L:CONSTR|||газетной статье|||REQUIRED|||-NONE-|||0

S Само сабой , что по мнению Раскольникова сильной личностью был он сам .
A 1 2|||S:ORTH|||собой|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S И в его понимании он мог решать судьбу другого человека , которого он считает хуже себя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Конечно же , как это и должно было случиться , в романе происходит проверка его теории .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Следуя своей идеи , Раскольников решил , что старуха Алена Ивановна , которая была процентщицей является плохим человеком .
A 2 3|||G:NOUN:CASE|||идее|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Аргументировал он это тем , что она вселяла в людей ложную надежду , давая им деньги под залог какого-то предмета .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но эти надежды были абстрактными , так как когда люди тратили все деньги , то они уже не имели шанса получить своё назад .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И поэтому Раскольников считает , что убив старуху , он даст настоящую надежду многим людям , которые смогут долго жить на деньги той самой старухи .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S После убийства Раскольникова начинает мучать совесть , но он её не слушает , продолжает придерживаться своей теории , думая , что поступил правильно .
A 4 5|||S:ORTH|||мучить|||REQUIRED|||-NONE-|||0

S Далее после нелегких испытаний по ходу романа , главный герой сознается в преступлении , и его отправляют в Сибирь отбывать наказание .
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0

S Но в ссылке он все равно продолжает придерживаться своих взглядов и смотрит на окружающих его людей с высока .
A 16 18|||S:ORTH|||свысока|||REQUIRED|||-NONE-|||0

S И только после девяти месяцев в Сибири Раскольникову приснился сон , в котором он увидел , что же случится с миром , если все будут жить по его теории .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это зрелище было не из приятных , так как его идея могла привести к хаосу в мире .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И после этого сна он меняет свою идеологию на более гуманную и люди сразу же к нему потянулись .
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Безусловно , теория , которой следовал Раскольников , являлась антигуманной , и человек следующей такой теории никогда не станет полезным для общества , и общество его никогда не примет , что и показывает нам Ф. М. Достоевский в своем романе .
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 14|||G:ADJ:CASE|||следующий|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Наполеон накануне Бородинского сражения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В третьем томе романа Льва Николаевича Толстого " Война и мир " ключевым событием является Бородинское сражение .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также это сражение является кульминацией всего романа , поэтому его важность в романе невозможно переоценить .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Перед Бородинским сражением нам предстает эпизод , где Наполеон накануне сражения , разработав его тактику , морально готовится к самому сражению .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главным героем этого эпизода несомненно является Наполеон .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Весь эпизод описывается его вечер накануне сражения : что он делает , куда он идет , о чем он думает и переживает .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все это в эпизоде описано буквально до мельчайших подробностей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этот эпизод непосредственно связан с темой того , что по мнению самого Наполеона , он является гениальным шахматистом , произнося метафору : " Шахматы поставлены , игра начнется завтра " .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но как ни странно в Наполеоне нет того хладнокровия , которое должно быть у гениального шахматиста .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Он явно нервничает и переживает , хоть старается это никому не показывать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также одной из проблем эпизода является роль Наполеона в самом Бородинском сражении .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Наполеон со свитой приехал к Шавердинскому редуту и лично отдавал приказы , когда " игра началась " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но как многие говорят Наполеону выиграть сражение помешал насморк , который никак не лечился .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S И из-за этого Наполеон , как говорят , не смог отдавать еще более гениальные распоряжения , и его армия проиграла .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я считаю , что хорошее название для этого эпизода является цитата Наполеона : " Шахматы поставлены , игра начнется завтра " .
A 4 5|||G:ADJ:CASE|||хорошим|||REQUIRED|||-NONE-|||0
A 5 6|||G:NOUN:CASE|||названием|||REQUIRED|||-NONE-|||0

S Оно хорошо описывает то , что Наполеон вечером уже не мог отдавать новых приказов , так как уже исполнялись текущее .
A 19 20|||G:ADJ:NUM|||текущие|||REQUIRED|||-NONE-|||0

S И Наполеону оставалось только ждать , когда начнется долгожданная " игра " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Особенность лирического героя стихотворений М. Ю. Лермонтова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лирика М. Ю. Лермонтова очень рано сформировалась : главы поэта " Демоны " были написаны в раннем возрасте .
A 9 10|||L:MORPH|||поэмы|||REQUIRED|||-NONE-|||0
A 11 12|||G:NOUN:NUM|||Демон|||REQUIRED|||-NONE-|||0
A 16 18|||L:CONSTR|||юности|||REQUIRED|||-NONE-|||0

S Его творческие взгляды изменялись и развивались на протяжении всей жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В раннем творчестве он романтик .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Затем начинает с большей мудростью смотреть на жизнь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И в итоге утверждается в реализме .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лирический герой Лермонтова изменяется вместе с ним .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На формирование именно такого лирического героя оказало очень сильное влияние творчество А. С. Пушкина . Лермонтов стал достойным преемником Пушкина .
A 19 20|||L:REP|||писателя|||REQUIRED|||-NONE-|||0

S Лирика Лермонтова имеет свои отличительные особенности .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она несет протестующий , но одновременно и трагический характер .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В раннем творчестве личность романтика , лирического героя противопоставлена всему миру .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Происходит постоянный конфликт с обществом , отчуждение от людей и , как следствие , отказ от жизненных ценностей : герой не ценит покой , не верит в счастье .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А что касается особенностей любовной лирики , чувство героя никогда не бывает взаимным в произведениях Лермонтова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В лирике важную позицию занимают темы одиночества , воли и неволи , темы Родины , " поэт и толпа " , проблема свободы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Очень интересно , что темы часто пересекаются между собой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У автора была характерная склонность к самоповторению , привязанность к ключевым темам и мотивам , то есть очень часто идеями для произведений становились строки , стихотворения раннего творчества .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например , стихотворения " Мой демон " и поэма " Демон " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но при этом его поэзия охватывает большое количество различных тем , чем и вызывало многообразие его творчества .
A 11 12|||G:PRON:FORM|||что|||REQUIRED|||-NONE-|||0

S Очень необычной чертой является сочетание романтических и реалистических мотивов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Жизнь ‒ борьба и противоборство для Лермонтова , окружающий мир находится в дисгармонии .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Очень часто в лирике звучит мотив странничества души , возникает образ гордого , одинокого человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например , строки из стихотворения " Одиночество " : " Один я здесь , как царь воздушный , // Страданья в сердце стеснены ... "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лирический герой горд , он называет себя " царь воздушный " .
A 8 9|||G:NOUN:CASE|||царём|||REQUIRED|||-NONE-|||0
A 9 10|||G:ADJ:CASE|||воздушным|||REQUIRED|||-NONE-|||0

S С помощью инверсии автор делает акцент на теме гордого одиночества .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Здесь проходит прямая связь с лермонтовским демоном .
A 1 2|||L:OTHER|||прослеживается|||REQUIRED|||-NONE-|||0
A 6 7|||S:LETTER:CASE|||Демоном|||REQUIRED|||-NONE-|||0

S Для меня творчество Михаила Юрьевича Лермонтова занимает особое место .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Особенно тема Демона , его образ одинокой , безмятежной души .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Привлекают постоянные размышления о внутреннем мире героя , самоанализ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лермонтов очень часто поднимает в своей лирике философские темы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я думаю , благодаря разнообразию тем и мотивов , каждый сможет найти что-то в его творчестве для себя
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Чем опасна обломовщина ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Слово " обломовщина " произошло от имени главного героя романа и стало нарицательным .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Впервые его произносит Андрей Штольц во второй части произведения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломовщина ‒ личностный застой , апатическая неподвижность , нравственное рабство .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломовщина ‒ очень опасное явление для человека и для всего общества не только с сознательно-психологической , но и с нравственной точки зрения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор говорит о значении и влиянии нравственных ценностей человека , его целей не только на его собственную жизнь ( в этом опасность ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Истоки обломовщины приходят с раннего возраста : делается очень сильный акцент на важности воспитания детей и в о том , как это воспитание сказывается на всей последующей жизни , в чем мы можем убедиться на примере Ильи Ильича : ему стоило только захотеть , как все его желания тут же исполнялись слугами .
A 0 6|||L:CONSTR|||Обломовщина берёт начало в раннем возрасте|||REQUIRED|||-NONE-|||0
A 16 18|||G:PREP:WRONG|||на|||REQUIRED|||-NONE-|||0

S Это развило в нём апатию , неподвижность , лень .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но проблема Обломова в том , что он не сумел найти внутренних сил для избавления от этого состояни " нравственного рабства " ( по Н. А. Добролюбову ) , не нашёл внутренний стимул .
A 17 18|||S:TYPO|||состояния|||REQUIRED|||-NONE-|||0

S Ведь у него не было никаких целей в жизни , он не видел в ней смысла , так и не смог найти себе дел по душе кроме лежанья , а следовательно чувствует только скуку и отвращение .
A 26 26|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 31 31|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Ни Ольга , ни Андрей не смогли " разбудить " его , лишь ненадолго .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но самая главная опасность обломовщины состояит в том , что она ведет к гибели .
A 5 6|||S:TYPO|||состоит|||REQUIRED|||-NONE-|||0

S И если человек сам не осознает своего положения , не захочет из него выйти , избавиться от этого , не найдет для этого сил , то кроме него самого , никто ему не поможет .
A 26 26|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S За апатичностью , неподвижностью последует окончательный " сон , подобный смерти " , а в случае Обломова ещё и физическая смерть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Критик И. А. Добролюбов писал , что в " Грозе " есть нечто освежающее и " ободряющее "
A 18 18|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Можно ли данное утверждение связать образом Катерины и почему ?
A 5 5|||LACK|||с|||REQUIRED|||-NONE-|||0

S В произведении А. И. Островского " Гроза " центральная героиня ‒ свободолюбивая девушка , не выдержавшая душевных пыток .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Действительно ли она ‒ тот самый " луч света " ( по И. А. Добролюбову ) , так неожиданно вспыхнувший в том обществе ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В городе Калинове правит " темное царство " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эти люди в решении жизненных вопросов и принятии своих решений руководствуются стереотипными принципами , навязанными им предыдущим поколением .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Такие как Кабаниха и Дикой стараются подогнуть под себя всех , портя жизнь окружающим .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 9|||STYLE|||подчинить себе|||REQUIRED|||-NONE-|||0

S Именно в такой обстановке и оказалась Катерина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Виден констраст между окружающим общество и этой поэтичной , не терпящей принуждения натурой .
A 1 2|||S:TYPO|||контраст|||REQUIRED|||-NONE-|||0
A 4 5|||G:NOUN:CASE|||обществом|||REQUIRED|||-NONE-|||0

S Я думаю , в этом контрасте и просматривается то самое " освежающее и ободряющее " , как после грозы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Судьба Катерины трагична : она совершила грех , а никто и ничто не смогло ей помочь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Несколько раз героиня сравнивает себя с птицей , которая попала в неволю , готовая идти на смерть ради освобождения от гнетущих условий .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И несмотря на то , что её сознание не просвещено , её чувства , вольнолюбие , стремление к свободе , смелость не могут не заставить испытывать уважение .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я думаю , " нечто освежающее и ободряющее " связано именно с образом Катерины .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ее гибель ‒ протест это или попытка освободиться ‒ оставила глубокий след на жизни того общества , как вспышка грозы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Кто из литературных критиков наиболее правильно определил авторскую позицию в романе " Отцы и дети " ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вокруг образа главного героя романа " Отцы и дети " возникло множество споров среди литературных критиков .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Наиболее показательными являются точки зрения трех разных критиков : М. А. Антоновича , Д. И. Писарева и Н. Н. Страхова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Кто же из них оказался ближе к авторскому пониманию ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S М. А. Антонович называет Базарова " ужасным существом " , " асмодеем " с низкими нравственными качествами
A 11 12|||S:LETTER:CASE|||Асмодеем|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S По его мнению , роман ‒ беспощадная критика молодого поколения , а автор , несогласный с позицией героя , всячески издевается над Базаровым , пытаясь его унизить .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Базаров ‒ противоречивый , выделяющийся среди остальных герой , отличный от них .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но нельзя сказать , что он дьявол , ведь ему , как оказалось , также свойственны человеческие чувства .
A 14 15|||S:ORTH|||так же|||REQUIRED|||-NONE-|||0

S Яркие примером является его любовь к Одинцовой .
A 0 1|||G:NOUN:CASE|||Ярким|||REQUIRED|||-NONE-|||0

S Даже перед смертью он захотел её видеть : " Я любил вас ! " , ‒ говорит ей Базаров , отрицающий романтизм .
A 7 8|||PUNCT|||.|||REQUIRED|||-NONE-|||0
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0

S Именно эта противоречивость и вызвала такой интерес к нему и такое количество споров .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Видение других двух критиков очень резко отличается от мнения Антоновича .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Д. И. Писарев , нигилист , увидел в Базарове человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Тургенев не полюбил Базарова , но признал его силу ... и сам принёс ему полную дань уважения " , ‒ так Писарев высказался относительно авторской позиции .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Базарова нельзя не уважать : он не изменил самому себе даже перед смертью , только стал ещё человечнее .
A 16 17|||L:REP||||||REQUIRED|||-NONE-|||0

S Я считаю , что наиболее точно авторскую позицию понял критик Н. Н. Страхов , который говорит о роли самой жизни в произведении .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это прослеживается везде : описание безмятежной , " равнодушной " природы на фоне происходящих конфликтов , на фоне любви и смерти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И заканчивается роман размышлениями о " жизни бесконечной " " Жизнь ‒ лицо , стоящее выше всех лиц в произведении и даже выше Базарова " .
A 9 9|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S В конце концов герой был побежден идеей этой жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Конфликт отцов и детей ‒ всегдашний .
A 5 5|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Произведение не теряет своей актуальности и по сей день .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В данном эпизоде представлены события в семье Ростовых после известия о смерти Пети .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S финал романа .
A 0 1|||S:LETTER:CASE|||Финал|||REQUIRED|||-NONE-|||0

S Главными героями эпизода являются Наташа и графиня , её мать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S После известия о смерти сына графиня была не в состоянии справиться со своим горем , " спасалась от действительности в мире безумия " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Только любовь и терпение Наташи смогли помочь ей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Несмотря на страшную боль потери родного человека , это событие помогло Наташе заново открыть сущность своей жизни : она почувствовала освобождение , обновление .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В данном эпизоде затрагивается тема взаимосвязи , неразрывности мира и войны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Писатель показывает , как война отражается на жизнях мирных людей , как меняет их жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также нельзя недооценивать важность семьи , любви близких и любви по отношению к близким в жизни человека , что наглядно представлено на примере любящей дочеи и её матери , которая нуждается в помощи .
A 24 25|||S:TYPO|||дочери|||REQUIRED|||-NONE-|||0

S Я думаю , подходящим названием для этого эпизода было бы " Любовь сильнее смерти " : любовь Наташи помогает графине справиться с горем о смерти своего сына , и именно любовь Наташи к матери возвращает её к жизни .
A 23 24|||G:PREP:WRONG|||от|||REQUIRED|||-NONE-|||0

S В чём особенность лирического героя стихотворений М. Ю. Лермонтова ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Стихотворения ( и проза ) Лермонтова , овеянные тоской , любовью , задумчивостью , одиночеством , ‒ уникальны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Уникален и лирический герой Лермонтова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Что же повлияло на рождение истинного гения ‒ великого поэта М. Ю. Лермонтова ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Михаил Юрьевич был слабым и больным ребёнком .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он рос , вдали от суеты , окружённый любовью и заботой своей бабушки .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S Юный Лермонтов много времени проводил в постели , так что ему ничего не оставалось , кроме как учиться самостоятельно себя развлекать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И тогда будущий поэт , постоянно размышляя , фантазируя , мечтая , развивает свой ( предласположенный изначально к тому , чтобы превосходить среднестатистический уровень ) интеллект до небывалых высот и открывает в себе гениальные способности .
A 15 16|||S:TYPO|||предрасположенный|||REQUIRED|||-NONE-|||0

S Лермонтов , самодостаточный и возвышенный , по мере своего быстрого взросления , находит общество слишком отличным от него , от его образа мышления .
A 11 12|||PUNCT||||||REQUIRED|||-NONE-|||0

S И Лермонтов чувствует себя одиноким .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Прекрасно это иллюстрирует стихотворение " Одиночество " : " Как страшно жизни сей оковы // Нам в одиночестве влачить . Делить веселье все готовы : // Никто не хочет грусть делить . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лирический герой Лермонтова ( как и сам Лермонтов ) ‒ выше , лучше , ярче любого из своего окружения , но отвергаем им ‒ и сам быть хочет обществом отвергнут .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он одинок , он ищет родственную душу , ищет понимания , любви и сочувствия , ищет Бога , но не находит этого в людях ‒ толпа гнила , лицемерна и глупа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И поэзия Лермонтова , как его лирический герой , ‒ преисполнена величественного и тоскливого пафоса , лишенного праздной бестолковости ; наполненного смыслом и глубокими чувствами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мне близка такая поэзия , мне близок такой лирический герой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он близок мне ‒ за его отношение к искренности , к душе ‒ в стихотворении " Молитва " : " И верится , и плачется , // И так легко , легко ... "
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0

S Великий дар и великое проклятие ‒ воспринимать мир , чувствовать жизнь , любить ‒ так , как Лермонтов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Светлые и тёмные стороны натуры Обломова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Илья Ильич Обломов ‒ главный герой романа Гончарова " Обломов " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В общем-то , весь роман простроен вокруг личности Обломова : его жизнеописание , его думы , чувства ...
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 5 6|||S:TYPO|||построен|||REQUIRED|||-NONE-|||0

S К Илье Ильичу нельзя относиться только отрицательно , ведь , несмотря на некоторые плохие качества , Обломов имеет светлую , почти детскую искреннюю душу .
A 22 22|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S С первых страниц романа читатель сразу может сделать вывод об Обломове : лентяй и малодушник .
A 14 15|||L:MULTIMORPH|||малодушный человек|||REQUIRED|||-NONE-|||0

S Но чем дальше человек углубляется в книгу , тем больше сопереживания вызывает Илья .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Самый главный недостаток Обломова ‒ отсутствие воли , какого-либо внутреннего стержня .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Илья Ильич , мечтавший некогда о том , как будет делать Россию великой , не смог даже приступить к этому : не нашёл в себе сил заставить себя подняться с дивана , да так на нём всю жизнь и пролежал .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Из его безволия вырастает его лень , с которой даже энергичный Штольц не может бороться на равных .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лень приковала Обломова к дивану восточным халатом , но не запретила Обломову мечтать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов вовсе не глупый человек : это видно из его сложных рассуждений , искусного описания окружения и своих мыслей .
A 1 1|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Заплывшее жиром сердце , хоть и бьётся с тяжестью , но всё ещё умеет любвить , искренне и сильно любить .
A 14 15|||S:TYPO|||любить|||REQUIRED|||-NONE-|||0

S Можно быть сколь угодно активным и " живым " человеком , но жив ли человек , когда не может любить ? ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Правда , любви Ильи Ильича хватило ненадолго : страх потерять привычный размеренный образ жизни и боязнь действия и ответственности пресилила благородные порывы светлой души Обломова .
A 19 20|||S:ORTH|||пересилила|||REQUIRED|||-NONE-|||0

S И он окончательно отрёкся от жизни , выбрав так любимый им " вечный сон " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Однако , даже в этом забвении , Илья Ильич смог сохранить ту доброту , ту мечтательность , то умение радоваться и грустить , ‒ черты , которые так присущи русской душе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Иван Гончаров жалеет Обломова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Рукой судьбы Гончаров посылает Обломову десятки шансов на спасение , но Илья Ильич не может , не умеет ими воспользоваться ... или не хочет .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И с отчаянием я смотрю на " угасание " Обломова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но я люблю Обломова , люблю его светлую , по-детски чистую душу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Те качества , которыми наделён Илья Ильич : доброта , искренность , ‒ должны быть идеалами в самосовершенствовании человека .
A 12 13|||PUNCT||||||REQUIRED|||-NONE-|||0

S А лень и безволие ‒ то , чего стоит в себе страшиться , что нужно побороть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Критик Н. А. Добролюбов писал , что " в " Грозе " есть нечто освежающее и ободряющее " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Можно ли данное утверждение связать с образом Катерины и почему ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Катерина ‒ главная и наиболее неоднозначная героиня пьесы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вокруг неё развернулись споры критиков : кто-то видел в ней свет , кто-то ‒ тьму , кто-то ‒ ничего особенного .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Н. А. Добролюбов увидел в Катерине всё самое яркое и хорошее , что есть в " Грозе " : Катерина ‒ протест против старого образа жизни калиновцев , она ‒ свет во тьме и так далее .
A 33 36|||STYLE||||||REQUIRED|||-NONE-|||0

S Рассматривая позицию Добролюбова , можно сразу же признать её неправомерной ( хоть и имеющей место быть ) , потому что критик рассматривал пьесу как одну лишь Катерину в центре всего , окружённую событиями и людьми .
A 15 16|||L:REP||||||REQUIRED|||-NONE-|||0

S Разве так должно воспринимать литературное произведение именитому критику ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S К тому же , Добролюбов , будучи революционером-демократом , во всём ищет ‒ и находит , даже если их нет ‒ знакомые и близкие ему идеи .
A 20 21|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Тем не менее , в образе Катерины есть то , что назвал Добролюбов .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0

S Безусловно , не следовало бы её так идеализировать , но Катерина действительно человек светлый .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как писал Д. И. Писарев : " Катерина ‒ не луч света ... ей не хватает осознания ... Катерина ‒ не умный и развитой человек " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данная точка зрения , на мой взгляд , более близка к правде , нежели та , с позиции которой смотрит Добролюбов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Согласитесь же , что Катерина явно далека от того , чтобы являться идеалом : поступки , которые она совершает , мысли её ‒ не могут быть мыслями и поступками идеала .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Катерина ‒ обычный человек .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Её позиция ‒ шатка и непостоянна .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S Её протест против мира ‒ это всего лишь реакционизм : " луч света " всегда трудится , преобразовывая мир в лучшую сторону ; действия же Катерины обусловлены не её волевым решением развивать то общество , в котором она оказалась , а давлением этого общества на неё .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Её инициатива , если можно так выразиться , ‒ пассивна и направлена , скорей , на себя .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S Это никак не соотносится с образом , который увидел Добролюбов и который он описывал и возвышал .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Если уж на то пошло , то Кулигин ‒ куда более подходит на роль светоча , как мне кажется .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S Таким образом , Катерина есть явление светлое , но в меньших масштабах , чем представил нам Н. А. Добролюбов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Разве я старушонку убил , я себя убил ! " по роману Ф. М. Достоевского " Преступление и наказание " .
A 11 11|||PUNCT|||(|||REQUIRED|||-NONE-|||0
A 11 12|||S:LETTER:CASE|||По|||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||)|||REQUIRED|||-NONE-|||0

S Стоя в луже свежей , ещё горячей , крови убитой им женщины , Раскольников увидел весь ужас содеянного .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А затем зарубил Лизавету ( без умысла , разумеется ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вид мёртвого человека производит ни с чем не сравнимый эффект даже на самых крепких духом людей ‒ что и говорить о зверски убитой старушке ? ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мы видим в течение всего романа как Раскольников , после " дела " , выносит бремя борьбы " теории " с собственной совестью ‒ которая , как ясно из определённых эпизодов , у героя , всё же , есть .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Что являет собой убийство ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Дано ли человеку право ‒ убить ?
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0

S Не Родинон Романыч даровал старушке жизнь ‒ и не ему её отнимать !
A 1 2|||S:TYPO|||Родион|||REQUIRED|||-NONE-|||0
A 2 3|||STYLE|||Романович|||REQUIRED|||-NONE-|||0

S Посягая на судьбу других , Раскольников посягнул на роль Вершителя судеб ‒ на роль , недоступную ни одному человеку !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И убийца это осознал .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Можно , думаю , утверждать , что это осознание : " Разве я старушонку убил , я себя убил ! " ‒ начало возрождения Раскольникова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Что премечательно , Родион Романыч держал топор острием к себе , как бы давал понять , кого больше порозит его роковой удар .
A 1 2|||S:ORTH|||примечательно|||REQUIRED|||-NONE-|||0
A 4 5|||STYLE|||Романович|||REQUIRED|||-NONE-|||0
A 18 19|||S:ORTH|||поразит|||REQUIRED|||-NONE-|||0

S Как же Раскольников оказался убит ? ‒ у него за всё время повествования не было ни одной серьёзной раны !
A 7 8|||S:LETTER:CASE|||У|||REQUIRED|||-NONE-|||0

S Но он всё равно мёртв .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ещё до преступления главный герой романа представлял из себя что-то , не побоюсь этого слова , отвратительное ‒ что-то жалкое , мелочное , существующее , одержимое какой-то глупой идеей ; Ах ! Что может породить больной юный ум !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Какие " великие " мысли , идеи , поражающие своей глубиной , эгоцентризмом и гротескной жестокостью и непримиримостью , иногда теснятся в одурманеной голове !
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 23|||S:ORTH|||одурманенной|||REQUIRED|||-NONE-|||0

S И на что только человек ни способен , чтобы только доказать всем ( и себе ) , что он велик , что он стоит .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это-то и означает " смерть " ‒ смерть разума , совести , доброты в бедном человеке .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но Раскольникову повезло : непростительное зверство испугало доброго на самом деле , не заблудившегося Родиона Романовича , дало ему тем самым шанс на воскрешение из мёртвых .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Силою обстоятельств ( и Сони в частности ) , раскол внутри Раскольникова исцеляется , и в конце романа читатель имеет возможность видеть ( уже не в снах ) живого , чистого душой Раскольникова .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S Взаимосвязь города и героя в " Петербургских повестях " Н. В. Гоголя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тема Петербурга одна из самых значительных тем в творчестве Николая Васильевича Гоголя .
A 2 2|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 5 6|||L:MORPH|||значимых|||REQUIRED|||-NONE-|||0

S В своём сочинении я хотел бы рассказать об этом городе , его жителях и их взаимосвязях в произведениях Николая Васильевича .
A 15 16|||G:NOUN:NUM|||взаимосвязи|||REQUIRED|||-NONE-|||0

S Сам Петербург сильно повлиял на поэта .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Переехав сюда в 1828 году , блестящие надежды Гоголя не осуществлялись .
A 8 11|||G:VERB:VOICE|||Гоголь не смог осуществить|||REQUIRED|||-NONE-|||0

S Город виделся писателю в серых красках .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сборник " Петербургские повести " Гоголь писал 7 лет и , издав его , показал и указал на проблемы города чинов , коррупции и лживой красоты .
A 7 8|||STYLE|||семь|||REQUIRED|||-NONE-|||0
A 14 16|||L:REP||||||REQUIRED|||-NONE-|||0

S Сам Николай Васильевич не называл свой сборник " Петербургскими повестями " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Его так назвал редактор из-за общего места действия в повестях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для писателя Санкт-Петербург не просто место действия или фон , а действующее лицо .
A 3 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Для него Петербург , как кавказский ассесор город заслуживший свою славу путём обмана .
A 6 7|||S:ORTH|||асессор|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||, ‒|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Петербург ‒ город чинов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Жители лгут , всячески вставляют палки в колёса и пытаются разбогатеть на людях высших и низших рангов .
A 5 5|||LACK|||друг другу|||REQUIRED|||-NONE-|||0

S Так майор Ковалёв кричал , оскорблял своего помощника Ивана , и робел , трясся и терял дар речи при виде Носа статским советником .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0

S Николай Васильевич пишет повесть , в которой человек теряет нос ‒ происходит чудо .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для Гоголя в этом городе может произойти всё , что угодно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Писатель использует в повести " Нос " гротеск для показания причудливости неправильности этого города . Николай Васильевич не приемлит этого города , и я с ним совершенно соглашусь .
A 9 10|||L:OTHER|||передачи|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 18 19|||S:ORTH|||приемлет|||REQUIRED|||-NONE-|||0
A 19 21|||L:REP|||Петербурга|||REQUIRED|||-NONE-|||0

S Однако такие вещи происходят не только там , в Петербурге , но и по всей России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Конечно Россия большая страна , и люди везде разные , но " петербургские люди " Гоголя живут в каждом городе .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Эта проблема была , есть и будет , и решения у неё нет .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В своём произведении И. С. Тургенев описывает новое для России явление ‒ нигилизм .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главным представителем этой идеи в романе является Евгений Базаров .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Идея нигилизма ‒ отрицание всего на свете , как медицины , принципов и искусства , так смерти и любви .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этой идеи много недочётов и противоречий .
A 2 3|||G:NOUN:CASE|||идее|||REQUIRED|||-NONE-|||0

S Базаров считал чувство любви чем-то напускным , придуманным романтиками , которых не терпел сам нигилист .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Однако , после каждой встречи с Анной Одинцовой он всё больше к ней привязывается .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Базаров хотел чаще видится с Анной , но не хотел показывать это своему другу Аркадию .
A 3 4|||G:VERB:FORM|||видеться|||REQUIRED|||-NONE-|||0

S Уже примерно в середине романа Евгений признаётся в любви Анне Сергеевне .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он понимает , что любовь на этом свете существует , и даже такой яростный нигилист как он не сможет устоять перед ней .
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Смерть Евгения Базарова пришла достаточно внезапно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Человек с медицинским образованием забыл адский камень при вскрытии тифозного мужика .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Неизвестно надеялся ли Базаров , что этот камень будет уездного врача или был уверен , что сделал свою работу идеально , но Евгений порезался и уже был обречён на смерть .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||LACK|||у|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Достаточно молодой нигилист не думал , что смерть может прийти в столь раннем возрасте .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Базаров поставил перед собой задачу не быть ничтожным , и перед смертью осознавал , что так ничего и не сделал для России .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S Однако он кое-что и правда сделал .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он помог развится Кирсановым , привнёс хоть какую-то радость в жизнь родителей , которые очень гордились своим сыном .
A 2 3|||S:ORTH|||развиться|||REQUIRED|||-NONE-|||0

S Если бы не Евгений судьба Николая Петровича , Фенечки , Аркадия , Екатерины и , его главного врага , Павла Петровича могли сложится совершенно иначе .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0
A 18 19|||PUNCT||||||REQUIRED|||-NONE-|||0
A 21 22|||G:VERB:P/N/G|||могла|||REQUIRED|||-NONE-|||0
A 22 23|||S:ORTH|||сложиться|||REQUIRED|||-NONE-|||0

S Ведь благодаря дуэли с Павлом Петровичем , тот осознал , что его брат должен взять в законные жёны Фенечку , в которую сам был влюблён .
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0

S Из-за того , что Анна Одинцова проводила время с Базаровым , Аркадий смог узнать Катю и открыть уже настоящую любовь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Смерть и любовь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Даже отрицающий всё Базаров , " гигант " , признал их .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Психологический роман " Преступление и наказание " , написанный в 1866 году Фёдором Михайловичем Достоевским надолго вцепился в мою память .
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 17|||L:OTHER|||попал|||REQUIRED|||-NONE-|||0

S Знаменитый русский философ , писатель и публицист заставляет задуматься читателей о внутреннем мире героя , его идеях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так одной из главных проблем произведения является теория Родиона Раскольникова .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 5|||L:OTHER|||тем|||REQUIRED|||-NONE-|||0

S В романе Родион , главный персонаж , сравнивается с маленьким Наполеончиком .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Протагонист придерживается идей атеизма , наполеонизма , индивидуального террора и социализма .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Взяв на себя ответственность решать чужие судьбы , Раскольников берёт за основу своей теории идеи , носящиеся в воздухе .
A 16 16|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Сущность же идеи , заключается в том , что все люди делятся на две группы : группу обычных людей , служащих " материалом " для достижения высших целей второй и возвышенной над первой группу людей , необремененных законом и морально-нравственными нормами общества .
A 0 1|||L:MORPH|||Суть|||REQUIRED|||-NONE-|||0
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0
A 33 34|||G:NOUN:CASE|||группы|||REQUIRED|||-NONE-|||0
A 36 37|||S:ORTH|||не обременённых|||REQUIRED|||-NONE-|||0

S Так " лучшая " часть человечества имеет право делать всё ими желанное для собственной выгоды , интересов .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||L:MORPH|||желаемое|||REQUIRED|||-NONE-|||0

S Теория Раскольникова ‒ главный мотив преступления .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно для проверки своей концепции иерархии людей , доказательства себе , что он не " вошь " протагонист и убивает старуху процентщицу .
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 22|||S:ORTH|||старуху-процентщицу|||REQUIRED|||-NONE-|||0

S Раскольников выказывает украденное , возможно , из-за угрызений совести , не дающей ему покой или страха , что его могут разоблачить .
A 13 14|||G:NOUN:CASE|||покоя|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В конце романа Родион осознаёт всю жестокость , безнравственность своей идеи после сновидения о всемирном вымирании из-за чумы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Только увидев массовую смерть , к которой может довести его теория , он понял , что не относится к избранным , а является такой же " тварью дрожащей " как и все .
A 8 9|||L:MORPH|||привести|||REQUIRED|||-NONE-|||0
A 29 29|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Прочтение этого произведения вынудило меня задуматься над вопросом : " А как я отношусь к данной идее ? "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Несомненно антигуманные идеи террора я не смогу поддержать никогда , однако не стоит забывать , что Раскольников своими поступками желал помочь всем и сразу .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Думаю не даром в народе существует крылатое выражение : благими намерениями вымощена дорога в ад .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 1 3|||S:ORTH|||недаром|||REQUIRED|||-NONE-|||0

S Эпизод " Наташа ‒ примерная жена и мать " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данный эпизод взят из романа-эпопеи " Война и мир " и вводится автором в финале в десятой главе первой части эпилога .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главным событием же является представление Наташи после замужества , которая и есть главный герой эпизода .
A 6 15|||D:ORDER|||, которая и есть главный герой эпизода , после замужества|||REQUIRED|||-NONE-|||0

S Автор очень точно описывает изменения в её жизни , характере , а только в конце главы Л. Н. Толстой описывает чувства , которые переживал Пьер после семи лет брака .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для создания образа " новой " Наташи автор использует сравнение с Натешей до супружества .
A 11 12|||S:TYPO|||Наташей|||REQUIRED|||-NONE-|||0

S " Она пополнела и поширела " , так что её трудно было узнать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Всю остальную главу автор посвящает описанию душевного изменения героини .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Теперь она стала ясна и , может , даже одинока .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Наташа , чтобы уделить всё своё время детям пожертвовала своими манерами , талантами , внешностью и даже единственное своё " очарованье " ‒ пенье .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 18|||G:ADJ:CASE|||единственным|||REQUIRED|||-NONE-|||0
A 18 19|||G:PRON:FORM|||своим|||REQUIRED|||-NONE-|||0
A 20 21|||G:NOUN:CASE|||очарованьем|||REQUIRED|||-NONE-|||0
A 23 24|||G:NOUN:CASE|||пением|||REQUIRED|||-NONE-|||0

S Она по-настоящему полюбила Пьера , открыв ему всю свою душу , в которой лишь иногда зажигался " прежний огонь " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Думаю , название романа тесно связано с изменением Наташи на протяжении произведения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Из Наташи , желавшей быть любимой всеми , восхищавшейся собой и своим талантом пения , появилась новая , думающая о семье и её благосостоянии мать , готовая пожертвовать всем для тех кого любит .
A 24 24|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 31 31|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Наташа нашла свои назначения в жизни , счастье и идеалы .
A 2 4|||L:MORPH|||своё предназначение|||REQUIRED|||-NONE-|||0

S Она приблизилась к миру в понимании автора , который хотел бы видеть эти качества и в народе , являющимся главным героем всего романа .
A 18 19|||G:ADJ:CASE|||являющемся|||REQUIRED|||-NONE-|||0

S " Светлые и темные стороны натуры Обломова " по роману Гончарова " Обломов " .
A 0 1|||PUNCT||||||REQUIRED|||-NONE-|||0
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0

S В своем романе " Обломов " Гончаров рассказал о жизни выдуманного им персонажа Обломова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данный главный герой был очень ленив и апатичен .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гончаров на примере подобного образа жизни , который он назвал обломовщиной , хотел показать читателю что в жизни важно найти правильный путь и не остаться стоять на месте .
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но кем же был Обломов ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов проводил большую часть своей жизни в своей конате в съемной квартире , где ему было лень даже протереть пыль и вымести сор .
A 8 9|||S:TYPO|||комнате|||REQUIRED|||-NONE-|||0

S Это конечно же , характеризует его как крайне ленивого человека .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Он также крайне много спал и , вобщем-то , не жил , а просто существовал .
A 7 8|||S:ORTH|||в общем-то|||REQUIRED|||-NONE-|||0

S Однако , автор всеже подает читателю мысль о том , что всегда есть луч надежды на спасение .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 3 4|||S:ORTH|||все же|||REQUIRED|||-NONE-|||0

S В " Обломове " этим лучом является Штольц , который был полной противоположностью Обломова , а после , еще более ярким , была Ильинская , в которую Обломов был влюблен до безумия .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эта любовь пробудило в Обломове мечтателя , который заснул еще в его детстве .
A 2 3|||G:VERB:P/N/G|||пробудила|||REQUIRED|||-NONE-|||0

S Все это нам говорит о том , что автор относился к Обломову негативно и осуждал всех , в ком живет , возможно , даже частично , этот самый Обломов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Однако , в тоже время автор показывает нам , что заразившись Обломовщиной , всегда можно вылечиться .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 3 4|||S:ORTH|||то же|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||S:LETTER:CASE|||обломовщиной|||REQUIRED|||-NONE-|||0

S В своем отзыве на драму Островского " Гроза " Гончаров написал , что Катерина искупила свою вину самоубийством .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для того , чтобы понять , так ли оно на самом деле , прежде всего стоит разобраться в чем же заключалась вина Катерины и почему искупление тяжкое .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В драме А. Н. Островского " Гроза " автор писал , что Катерина жила с нелюбимым мужем , брак ее был по расчету , а кроме того свекровь постоянно учила по её мнению правильной жизни при этом всячески ее унижая .
A 25 25|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 27 27|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 30 30|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 33 33|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 35 35|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 38 39|||D:REF|||невестку|||REQUIRED|||-NONE-|||0

S Все это мешало Катерине спокойно жить и она мечтала избавиться от этих проблем .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Своеобразным спасением и был Борис , которого она полюбила ровно также как и он ее .
A 10 11|||S:ORTH|||так же|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Спасти же от былой жизни он ее мог увезя с собой в Сибирь .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но он этого не сделал и Катерина кроме того что согрешила , встречаясь с Борисом , еще и потеряла всякую надежду на освобождение .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Именно этот грех и все ее переживания сподвигли совершить самоубийство .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но самоубийство это тоже грех , а потому его нельзя назвать искуплением .
A 2 2|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Гончаров же назвал это ( самоубийство ) искуплением , но понимая , что это далеко не лучший выход , добавил слово " тяжкое " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я не согласен с позицией Гончарова о том , что смерть Катерины является тяжким искуплением ее вины , ведь оно является еще более большой виной перед Кобановом .
A 22 25|||L:OTHER|||большим грехом|||REQUIRED|||-NONE-|||0
A 26 27|||S:ORTH|||Кабановым|||REQUIRED|||-NONE-|||0

S Достаточно вспомнить то , как он горевал и даже посмел воспротивиться своей матери .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как И. С. Тургенев в романе " Отцы и дети доказал несостоятельность идей нигилизма ?
A 10 10|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S В своем романе Тургенев пишет о том , как сложилась жизнь нигилиста Базарова , на кого и как он повлиял , а также затронут вопрос того как сам Тургенев относится к нигилизму .
A 26 26|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S На протяжении всей своей жизни Базаров придерживался нигилизма : он отрицал любовь , говоря , что это все гармоны , и в целом противился всему , что не может быть научно обосновано и доказано .
A 18 19|||S:ORTH|||гормоны|||REQUIRED|||-NONE-|||0

S Но жизнь привела Базарова к Одинцове Анне Сергеевне , за которой он ухаживал , и даже отрицая любовь , глубоко в душе он осознал , что любит ее , но противореча самому себе он расстался с ней .
A 5 6|||G:NOUN:CASE|||Одинцовой|||REQUIRED|||-NONE-|||0
A 30 30|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 33 33|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S А ведь любовь ‒ это одна из роковых сил , которую отрицать невозможно и ей подвержены все , и даже те , ко отрицает ее .
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 23|||S:TYPO|||кто|||REQUIRED|||-NONE-|||0

S Также Базаров волнуясь о том , что он подвергся любви , позже заражается неизлечимой болезнью по-неосторожности .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 16|||S:ORTH|||по неосторожности|||REQUIRED|||-NONE-|||0

S Он никогда даже и не думал о том , что смерть может застать его в молодые годы , ведь люди рождены для того , чтобы прожить долгую жизнь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Таким образом автор нам показывает , что нигилизм отрицает могущественные силы , которые влияют на судьбу каждого человека .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Именно в этом и заключается основная несостоятельность идей нигилизма .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ещё в самом начале произведения Обломов предстаёт перед читателем , как " человек-кокон " .
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0

S Он безвылазно сидит у себя дома , ничем не интересуется и только мечтает о лучшей жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно это и является его тёмной стороной : он ничем не хочет заниматься , постоянно ленится и не пытается улучший свою жизнь , из-за неришительности и своей слабохарактерности .
A 19 20|||S:ORTH|||улучшить|||REQUIRED|||-NONE-|||0
A 22 23|||PUNCT||||||REQUIRED|||-NONE-|||0
A 24 25|||S:ORTH|||нерешительности|||REQUIRED|||-NONE-|||0

S Но , ведь , таким он был не всегда .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0

S В детстве он был активным мальчиком , который всем интересовался и был очень способным , но из-за давления на него общества , в котором он жил и общался произошла угасание личности .
A 28 28|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 28 29|||G:VERB:P/N/G|||произошло|||REQUIRED|||-NONE-|||0

S В взрослые годы лучшие его качества проявляются после того , как Штольц познакомил его с Ильинской .
A 0 1|||S:ORTH|||Во|||REQUIRED|||-NONE-|||0

S Именно общение с Ольгой и стремлению стать лучше для неё сподвигло Обломова побороть свои слабости .
A 5 6|||G:NOUN:CASE|||стремление|||REQUIRED|||-NONE-|||0

S Он начал раскрываться , как человек образованный , преданный , а главное , умеющий любить .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0

S Если бы он остался в её обществе и отказался от влияния общества-обломовщиков , то смог бы изменить свою жизнь к лучшему и остаться светлым человеком , каковым и был настоящий Обломов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но как и в детстве , окружающие люди опять смогли повлиять на жизнь Обломова .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Поэтому его неспособность противиться окружающим стала решающей в судьбе Обломова и окутала его пороками .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мне кажется , что автор сочувствует Обломову , ведь , тот мог изменить свою жизнь и вырваться из тьмы лени и мечтаний .
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0

S На примере Обломова автор показал , что для реализации личности требуется бороться со своими слабостями ещё с детства иначе они станут сильнее нас , и мы никогда не сможем выбраться из их оков .
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 23 24|||PUNCT||||||REQUIRED|||-NONE-|||0

S В пьесе А. Н. Островского " Гроза " образ Катерины является самым неоднозначным .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Можно ли отнести образ Катерины к явлению , которое изменило обычную жизнь в городе Калинов ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для начала , надо рассмотреть , после чего в городе Калинов изменилась обыденная жизнь .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S Конечно же , большие перемены произошли после самоубийства Катерины , но ещё до этого взгляды некоторых персонажей начали меняться .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Думаю , женитьба Катерины на Тихоне уже тогда могла оказать какое-то , пусть и слабое , влияние на Тихона , а прогулка Катерины с Варварой оказала значительное влияние на Варвару , которая впервые начала действия против своей маминьки .
A 3 6|||D:ORDER|||Тихона на Катерине|||REQUIRED|||-NONE-|||0
A 37 38|||S:ORTH|||маменьки|||REQUIRED|||-NONE-|||0

S Возможно появление Катерины больше всего изменила жизнь Варвары и Кудряша , которые водоушевились бунтарским настроением и смогли сбежать из Калинова .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 6|||G:VERB:P/N/G|||изменило|||REQUIRED|||-NONE-|||0
A 12 13|||S:ORTH|||воодушевились|||REQUIRED|||-NONE-|||0

S Ещё больше народу смогла поменять Катерина , когда перед всеми призналась в своих грехах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мне кажется , что именно тогда в душах и разумах людей появились новые мысли , которые , если бы их развивали , помогли жителям этого города измениться , перестать быть зависимыми от других и бояться тиранов , какими были Дикой и Кабаниха .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ещё одной личностью , которую поменяла Катерина , как мы уже говорили , был её муж Тихон , но , к сожалению , он смог показать свои изменения только после её самоубийства , проявив характер к своей матери .
A 35 35|||LACK|||по отношению|||REQUIRED|||-NONE-|||0

S Из всего этого видно , что Катерина поменяла жизнь в городе Калинов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она была тем толчком , который должен был привести тех людей к новому , светлому будущему .
A 9 10|||L:REP||||||REQUIRED|||-NONE-|||0

S Поэтому образ Катерины ‒ явление , придающее свежий взгляд людям на их жизнь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роль последнего сна Раскольникова в романе Ф. М. Достоевского " Преступление и наказание " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В романе " Преступление и наказание " главный герой переживает различные психологические трудности , связанные как с совершённым преступлением , так и с внутренним расколом в душе героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Наверное , именно поэтому сны Раскольникова имеют очень важное значение в романе , ведь благодаря им читатель и сам Раскольников лучше видят и понимают внутренние переживания героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так , последний сон Раскольникова имеет огромное значение , ведь именно после этого сна Раскольников смог искренне раскаяться в совершённом преступлении .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этом сне он увидел всю неправильность своей теории , смог с этим согласиться и благодаря этому изменился .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Во сне он увидел конец света , к которому привила его теория , ведь люди стали считать себя " умными и непоколебимыми в истине " , они не считали ничто " непоколебимее своих приговоров , своих научных выводов , своих нравственных убеждений и верований " .
A 9 10|||S:ORTH|||привела|||REQUIRED|||-NONE-|||0

S В этом отношении людей к окружающим Раскольников увидел себя самого , ведь до этого момента он всегда считал правым себя и свою теорию .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Увидев же истинную личину своей теории и к чему она может привести , он смог от неё отступить и признать неправильность своих суждений .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но самое главное , что он осознал , что не особенный , и никто в целом мире не особенный , как это и показал ему его сон .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Таким образом , последний сон Раскольникова занял главное место в романе , как событие в жизни героя , которое повлияло на его судьбу и душевное состояние .
A 11 12|||PUNCT||||||REQUIRED|||-NONE-|||0

S Человек всегда сможет измениться в своих поступках , если сначала он сможет измениться внутри .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Конечно же , этот сон помог Раскольникову в его внутренних изменениях , благодаря чему " раскол " в его душе стал заживать , но полностью это произойдёт , когда он начнёт показывать свои изменения окружающим , а с этим ему поможет Соня .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В чём особенность лирического героя Михаила Юрьевича Лермонтова ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Большая часть стихотворений М. Ю. Лермонтова основана на идее противопоставления лирического героя обществу , дисгармонии окружающего мира , одиночества .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лирический герой , как правило , самодостаточен , к примеру в стихотворении " Пусть я кого-нибудь люблю " есть строчка : " Живу как в небе властелин " , но в тоже время желеет о том , что одинок " В прекрасном мире , но один " .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 31 32|||S:ORTH|||то же|||REQUIRED|||-NONE-|||0
A 33 34|||S:ORTH|||жалеет|||REQUIRED|||-NONE-|||0
A 39 39|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Однако стихотворение " Я не хочу , чтоб свет узнал " свидетельствует о том , что лирический герой не хочет быть гостью общества .
A 21 22|||G:NOUN:CASE|||гостем|||REQUIRED|||-NONE-|||0

S Все стихотворения Лермонтова написаны в стиле романтизм , то есть основаны на противопоставлении лирического героя остальному миру .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ярким примером романтического стихотворения может служить " одиночество " .
A 7 8|||S:LETTER:CASE|||Одиночество|||REQUIRED|||-NONE-|||0

S В нём даже название подчёркивает обособленность лирического героя от общества .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также в стихотворениях Михаила Юрьевича часто присутствует мотив странничества души , к примеру в стихотворении " Гляжу на будущность с боязнью " .
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В этом же стихотворении лирический герой пытается понять место человека в мире , его предназначение .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломовщина вредна и обществу , и отдельному человеку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она не имеет никаких полезных свойств , и в лучшем случае её вред распостраняется только на одного человека .
A 13 14|||S:TYPO|||распространяется|||REQUIRED|||-NONE-|||0

S Обломовщина оказывает негативное влияние на все сферы жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Человек " заболевший " обломовщиной не развивается , не читает книг , почти не общается с людьми .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Так как Обломов привык к такому образу жизни с детства он не имел почти никаких знаний .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Скорее всего , если бы он не перешёл к обломовскому образу жизни в более позднем возрасте , то все его знания , опыт , навыки постепенно отрафировались бы из-за неупотребления .
A 26 27|||S:ORTH|||атрофировались|||REQUIRED|||-NONE-|||0

S Но обломовщина наносит человеку не только морально-нравственный вред , лишая желания что-либо делать , но и физический .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь " носитель " обломовщины мало передвигается , ест больше , чем требуется ‒ ведёт нездоровый образ жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов из-за этого получил апоплектический удар , отчего и умер .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Весь вред обломовщины для общества сводится к возможности " заражения " остальных членов общества , но так как " больные " мало общаются с людьми , то это маловероятно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как И. С. Тургенев в романе " Отцы и дети " доказал несостоятельность идей нигилизма .
A 15 16|||PUNCT|||?|||REQUIRED|||-NONE-|||0

S В романе Тургенева " Отцы и дети " наглядно показывается несостоятельность идей нигилизма .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это учение полно противоречий , например , нигилисты утверждают , что они не придерживаются никаких принципов , хотя это и является их принципом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Или другой пример : Ситников , считавший себя нигилистом и отрицавший авторитеты , старался во всём подражать Базарову .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Не получалось у нигилистов и отрицать чувства , хотя заявляли они об обратном .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S До встречи с Одинцовой Базаров считал , что он может себя контролировать и всегда поступает рационально , но влюбившись в Одинцову он потерял возможность полностью следовать своему учению .
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 21 21|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S До конца своей короткой жизни он так и не смог справится с этим чувством .
A 10 11|||S:ORTH|||справиться|||REQUIRED|||-NONE-|||0

S Не получилось у нигилистов справится и со смертью .
A 4 5|||S:ORTH|||справиться|||REQUIRED|||-NONE-|||0

S Базаров считал , что смерть естественна только для стариков , но сам умер молодым , от заболевания тифом .
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0

S Всё вышесказанное доказывает , что в мире есть роковые силы с которыми человек не может справится ни при каких обстаятельствах .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 16|||S:ORTH|||справиться|||REQUIRED|||-NONE-|||0
A 19 20|||S:ORTH|||обстоятельствах|||REQUIRED|||-NONE-|||0

S Основной причиной развития действий в романе Ф. М. Достоевского " Преступление и наказание " является теория Раскольникова и её проверка .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Суть теории объясняется в главе пятой части чётвёртой романа .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Там Родион признаётся Соне , что совершил убийство не ради материальной выгоды и не из желания помочь этими деньгами матери , а только ради проверки своей идеи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Согласно его теории всё человечество делится на два типа : первый тип служит только для воспроизводства себе подобных и выполнения низкоинтеллектуальной работы , такие люди не способны предложить новых идей и потому не очень ценны для общества ; второй же тип ‒ избранные , они создают новые идеи , толкают человечество вперёд .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также избранные имеют моральное право нарушать законы общества ради достижения благих целей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Родиону важно было проверить свою идею : узнать к какому типу он относиться .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 13|||S:ORTH|||относится|||REQUIRED|||-NONE-|||0

S В разговоре с Соней Мармеладовой Раскольников задаёт риторический вопрос : ‒ " Тварь я дрожащая или право имею ? "
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0

S Как выяснилось , не имел .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Хотя он и смог собраться с силами и убить старушонку , после убийства муки совести и осознание собственной ничтожности вынуждают его сдаться властям и отказаться от своей теории .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Таким образом в романе " Преступление и наказание " Достоевский демонстрирует , что ни кто из людей не имеет права считать себя выше остальных .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 15|||S:ORTH|||никто|||REQUIRED|||-NONE-|||0

S Сочинение-рассуждение по отрывку из романа Л. Н. Толстого " Война и мир "
A 13 13|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Эпизод " Наполеон накануне Бородинского сражения " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данный эпизод находится непосредственно перед Бородинским сражением ‒ кульминацией романа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этом эпизоде описывается состояние Наполеона , который является главным героем эпизода , накануне Бородинского сражения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S При прочтении эпизода в глаза босается сильное волнение Наполеона , несмотря на его желание казаться спокойным .
A 5 6|||S:TYPO|||бросается|||REQUIRED|||-NONE-|||0

S Он зачем-то интересовался раздали ли рис и сухари гвардейцам , спрашивал о том , не ушли ли рисские , хотя знал , что об этом событии ему не могли не доложить .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 18|||S:TYPO|||русские|||REQUIRED|||-NONE-|||0

S От волнения он даже не смог уснуть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Можно было бы предположить , что Наполеон волнуется перед Бородинским сражением , так же как и любой человек перед любым важным событием , но фраза : " Бедная армия ! Она очень уменьшилась от Смоленска " раскрывает истинную причину волнения : Наполеон не бы уверен в победе .
A 11 12|||PUNCT||||||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 25 26|||PUNCT||||||REQUIRED|||-NONE-|||0
A 43 44|||S:TYPO|||был|||REQUIRED|||-NONE-|||0

S После Смоленка не было ни одного крупного сражения , но партизаны и отставшие русские отряды вместе с ополченцами нанесли серьёзный урон французской армии .
A 1 2|||S:TYPO|||Смоленска|||REQUIRED|||-NONE-|||0

S Это означало , что весь народ объединяется против захватчиков , это значило , что на Бородинском поле русские будут биться насмерть , это значило , что даже победа в предстоящем сражении не будет победой над Россией .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Таким образом , Наполеон понимал , возможно только на подсознательном уровне , что против объединённого народа шансов у него мало .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Эта идея послеживается на протяжении всего романа .
A 2 3|||S:TYPO|||прослеживается|||REQUIRED|||-NONE-|||0

S В этом эпизоде есть ещё одно сображение тесно связанное с другими частями романа-эпопеи " Война и мир " .
A 6 7|||S:ORTH|||соображение|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Пускаясь в философские рассуждения , Наполеон произносит фразу ‒ " Наше тело подобно часам , которые должны идти известное время : часовщик не может открыть их , и только ощупью и с завязанными глазами может управлять ими " .
A 8 9|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 26 27|||PUNCT||||||REQUIRED|||-NONE-|||0

S Как сказано в предыдущей главе , отдельный человек ( даже правитель ) не может хоть сколько-нибудь серьёзно повлиять на исход сражения , так же и доктор не может изменить судьбу пациета .
A 30 31|||S:TYPO|||пациента|||REQUIRED|||-NONE-|||0

S Эти суждения свидетельствуют о вере Льва Николаевича Толстого в предопределение . Согласно его концепции все события предопределены Богом и человек не может на них повлиять .
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я бы назвал этот эпизод " Бессилие человек " , ибо в данном эпизоде показывается , что даже наделённый огромной властью человек , чувствуюя близость поражения не может его избежать потому , что исход сражения от него не зависит , мало того , он теряет контроль над собой , нервничает , не может уснуть .
A 7 8|||G:NOUN:CASE|||человека|||REQUIRED|||-NONE-|||0
A 23 24|||S:TYPO|||чувствуя|||REQUIRED|||-NONE-|||0
A 26 26|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Взаимосвязь города и героя в " Петербургских " Н. В. Гоголя .
A 7 7|||LACK|||повестях|||REQUIRED|||-NONE-|||0

S В 30-х годах XIX века выходят известные многим " Петербургские повести " Николая Васильевича Гоголя , названные так издателем по главному месту действия ‒ Санкт-Петербургу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Многие читали трагичное произведение " Шинель " и обсурдную сатиру " Нос " .
A 8 9|||S:ORTH|||абсурдную|||REQUIRED|||-NONE-|||0

S Однако относительно немногие задумывались ‒ почему место действия именно Петербург ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ответ кроется в истинной сущности " гоголевского " Петербурга .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Петербург у Гоголя ‒ город " тёмный " , проклятый .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это город , где ценятся в первую очередь не доброта , честь и честность , а чин и богатство .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это город , где честные погибают , а жадные , пошлые и лживые пируют .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это город , где может произойти всё , что угодно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В определённый момент Николай Васильевич недвусмысленно намекает , что в столице правит бал Дьявол .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Особым контрастом показывается яркая улица ‒ Невский проспект .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Здесь проводятся параллели с богатыми людьми и чиновниками , проживающими в этом городе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Можно сказать , что город Петра является их отражением .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S За красивой оболочкой ( внешний вид человека ‒ Невского проспекта ) скрывается темное и мерзкое существо , готовое на всё , лишь бы добиться своих целей , получить чин и богатство .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А " мелкие " люди за ненадобностью умирают , и о них все забывают .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Примером первого типа людей , богатых и алчных , является майор Ковалёв .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Майор Ковалёв ‒ кавказский коллежский асессор , получивший титул с помощью взяток .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но и этого ему мало .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он , не имея опыта , навыков , знаний , хочет получить престижное место в Петербурге и хочет , чтобы его называли майором .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И вот с ним случилась беда : пропал его собственный нос .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Более того , Нос живет своей жизнью и имеет титул выше , чем даже у своего хозяина ( статский советник ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Здесь очень сильно раскрыта тема чинопочетательства .
A 0 3|||L:CONSTR|||В произведении глубоко|||REQUIRED|||-NONE-|||0
A 5 6|||L:MORPH|||чинопочитания|||REQUIRED|||-NONE-|||0

S Ковалёв , разговаривая с собственным Носом , разговаривал с ним с осторожностью и учтивостью : " Милостивый государь ... " ( взаимоотношение " низкий чин ‒ высокий чин " ) .
A 2 3|||L:OTHER|||общаясь|||REQUIRED|||-NONE-|||0

S Произведение наполнено гротеском .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Нос неожиданно ушёл , пожил своей жизнью и вернулся так же неожиданно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В теории , это должно было научить чему-нибудь Ковалёва .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S Но , как видно из финала , он ни капельки не изменился .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Второй же тип , мелких , " незначительных " людей , представляет Акакий Акакиевич Башмачкин .
A 4 5|||L:OTHER|||маленьких|||REQUIRED|||-NONE-|||0

S Всё : от его имени до чина ( титульный советник ) и работы ( переписчик ) указывает на его место в обществе и на отношение окружающих к нему .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Во второй половине XIX века выходит пьеса А. Н. Островского " Гроза " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данное произведение было хорошо принято и вызвало множество споров .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Спорили , в первую очередь , о главной героине драмы ‒ Катерине .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Популярно мнение , что Катерина здесь выступает как " луч света в темном царстве " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Н. А. Добролюбов писал , что " в " Грозе " есть нечто освежающее и ободряющее " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но про что или про кого он говорил так ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Чтобы ответить на поставленный вопрос , нужно сначала задать другой : " Что мы понимаем под освежающим и ободряющим ? " .
A 21 22|||PUNCT||||||REQUIRED|||-NONE-|||0

S Если мы говорим о человеке , описанном в книге , то мы имеем ввиду новый образ , иначе показанный старый образ , новые мысли и т. п .
A 13 14|||S:ORTH|||в виду|||REQUIRED|||-NONE-|||0

S И , как отметил А. И. Герцен , Катерина ‒ новый образ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Островский первым показал душу русской женщины .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Прежде , чем дать ответ на поставленный выше вопрос , я считаю нужным высказать своё мнение о представленном персонаже .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Я не считаю Катерину ни положительным , ни отрицательным персонажем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она не хочет и не пытается помочь или навредить , не хочет приносить ни счастия , ни горя другим .
A 14 15|||STYLE|||счастья|||REQUIRED|||-NONE-|||0

S Но она не вызвала у меня симпатий из-за её излишней эмоциональности .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все её действия строятся не на логике и рассуждениях , а на эмоциях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Фактически , она больше всех виновата в своей погибели .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Мой ответ : " нечто освежающее и ободряющее " ‒ не Катерина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она ‒ новый образ , но образ противоречивый , несколько не понятный .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сворее всего , освежающее ‒ сама идея произведения о взаимоотношении людей .
A 0 1|||S:TYPO|||Скорее|||REQUIRED|||-NONE-|||0
A 9 10|||G:NOUN:NUM|||взаимоотношениях|||REQUIRED|||-NONE-|||0

S И на месте Катерины мог быть кто угодно
A 8 8|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Сочинение-рассуждение по отрывку из роману Л. Н. Толстого " Война и мир " .
A 4 5|||G:NOUN:CASE|||романа|||REQUIRED|||-NONE-|||0

S " Платон Каратаев "
A 4 4|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Один из достаточно важных эпизодов романа " Война и мир " является представление читателю Платона Каратаева .
A 0 1|||G:PRON:FORM|||Одним|||REQUIRED|||-NONE-|||0

S Данный эпизод является развитием действия показывающего Пыра в плену у французов .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||S:TYPO|||Пьера|||REQUIRED|||-NONE-|||0

S Главный герой данного эпизода ‒ простой русский солдат и мужик Платон Каратаев , олицетворяющий русских крестьян .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это можно понять из того , что производится его полное описание : внешность , характер , повадки .
A 7 8|||L:MORPH|||приводится|||REQUIRED|||-NONE-|||0

S Но Толстой описал не только Каратаева .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Фактически , он описал крестьян , показывая их всех в лице одного доброго , по-своему умного человека .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Этот эпизод не только имеет важное значение в сюжете романа , но и связан с основными идеями данного произведения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Во-первых , требовалось показать бессмысленность войны , но уже с другого ракурса .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Здесь показано , что все люди должны любить друг друга , жить в мире , что все вернется рано или поздно на круги своя , но потерянные годы и погибших в боях уже не вернуть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Во вторых , таким образом Лев Николаевич показал русский национальный характер .
A 0 2|||S:ORTH|||Во-вторых|||REQUIRED|||-NONE-|||0

S Позже эта же тема раскрыта в образе Тихона Щербатого .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но если Тихон ‒ образ мужика в военное время , то " соколик " ‒ образ мужика в мирное время .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он постоянно за работой , а вечером ‒ за разговором , живет со всеми ( даже с французами ) в любви и согласии , не к кому не испытывает неприязни .
A 24 25|||S:ORTH|||ни|||REQUIRED|||-NONE-|||0

S Фактически , плен ‒ та же крестьянская жизнь для " Платона " , только окружение и занятия поменялись .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Исходя из сказанного выше , я считаю , что лучшее заглавие для эпизода ‒ " Весь народ в одном Платоне " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь , по своей сути , русский народ состоит из мирных , добрых , мудрых и трудолюбящих людей .
A 16 17|||L:MORPH|||трудолюбивых|||REQUIRED|||-NONE-|||0

S А для того , чтобы их показать , выбран обычный человек , которого " Платоном звать ; Каратаевы прозвище " .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0

S Взаимосвязь города и героя в " Петербургских повестях " Н. В. Гоголя
A 12 12|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S " Петербургские повести " Н. В. Гоголя не случайно были названы так .
A 7 9|||S:ORTH|||неслучайно|||REQUIRED|||-NONE-|||0

S В них Петербург предстаёт перед читателем не просто как место действия , но как действующее лицо .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Петербург у Гоголя ‒ город , где хозяйничает дьявол .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Почему же у писателя возникают возникают такие ненавистные ассоциации к городу , в чём его главная проблема ?
A 5 6|||L:REP||||||REQUIRED|||-NONE-|||0
A 14 17|||D:REF|||главная проблема последнего|||REQUIRED|||-NONE-|||0

S Петербург в те времена был столицей России , а потому и местом скопления государственно-чиновничьего аппарата , характеризующимся излишней зависимостью жителей города от чинов и званий .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главным пороком в Петербурге Гоголь считает чинопочитание , которое в той или иной мере отражается во всех его " Петербургских повестях " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так , главный герой повести " Нос " ‒ " кавказский " асессор Ковалёв , заработавший свой чин коррупцией и взяточничеством .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Помимого этого , Ковалёв постоянно ходит на Невский проспект покрасоваться перед публикой , что свидетельствует о скудном внутреннем мире героя , о его глупом убеждении в необходимости для простых прохожих знать и почитать такого важного по чину господина .
A 0 1|||S:TYPO|||Помимо|||REQUIRED|||-NONE-|||0

S Такое пренебрежительное отношение к незнатным жителям проявляется у Ковалёва на протяжении всей повести .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это насмешки над нищими старухами в церкви , крики на ямщика , неуважительное отношение к собственному слуге Ивану .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А ещё Ковалёв корыстлив и льстив , что проявляется в его отношениях с собственным носом , который получает имя Нос и становится статским советником .
A 3 4|||L:MORPH|||корыстен|||REQUIRED|||-NONE-|||0

S Этот чин крест-накрест перечёркивает всю решительность и смелость Ковалёва : от страха он не может вымолвить ни слова , боится подступиться , льстит .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Что же служит причиной такого неподобающего поведения ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как заявляет писатель , виной всему чиновничья атмосфера Петербурга , зависимость жителей города от этой атмосферы ‒ вот в чём проявляется взаимосвязь города и героя в повести " Нос " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Другие герои этой повести ‒ насмерть перепуганый носом самого асессора ( ! ) Ковалёва цырюльник Иван Яковлевич , не желающий стараться ради Ковалёва по причине сравнительно невысокого чина того частный пристав , вежливый с Ковалёвым и грубый с Иваном Яковлевичем или проезжающим мимо на телеге ямщике полицмейстер и другие , как знатные , так и не очень знатные ( но всё же имеющие чин ) жители этого города .
A 6 7|||S:ORTH|||перепуганный|||REQUIRED|||-NONE-|||0
A 14 15|||S:ORTH|||цирюльник|||REQUIRED|||-NONE-|||0
A 29 29|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 45 46|||G:NOUN:CASE|||ямщиком|||REQUIRED|||-NONE-|||0
A 46 46|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Другая петербургская повесть ‒ " Шинель " ‒ раскрывает перед нами образ уже бедного петербуржца Акакая Акакиевича , тоже излишне зависящего от своей внешности ( потеря шинели для него равносильна потере смысла жизни ) , хотя он и находится в бедственном положении .
A 15 16|||S:TYPO|||Акакия|||REQUIRED|||-NONE-|||0

S Почему же такая несуразная история из повести " Нос " приключилась именно с Ковалёвым ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как известно , " остаться с носом " значит " остаться ни с чем " , а Ковалёв даже хуже этого ‒ у него не осталось и носа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Такая мистификация применяется Гоголем , чтобы показать , насколько ему неприятно и противно такое общество , что такая жизнь его не устраивает .
A 2 3|||L:OTHER|||используется|||REQUIRED|||-NONE-|||0

S Писатель пользуется приёмом не только сатиры , но даже гротеска ‒ а всё для того , чтобы предупредить общество об опасности чинов и званий , которые в сочетании с нечестностью могут даже привести к таким нелепым ситуациям , одна из которых и случилась с " майором " Ковалёвым .
A 15 16|||PUNCT||||||REQUIRED|||-NONE-|||0

S Только отказ от чинопочитания может спасти Петербург и его жителей от гибели , потому как жители города неотделимы от него .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ильинская и Пшеницына ‒ выбор Обломова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главный герой романа " Обломов " Илья Ильич на своём жизненном пути встречает двух совершенно разных по характеру и образу жизни женщин ‒ Ольгу Ильинскую и Агафью Пшеницыну ‒ и каждая из них влияет на Обломова по-своему и в определённое время .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В чём же причина такого " метания " между двумя главными героинями и почему Обломов в конце концов выбирает Пшеницыну ?
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Причина эта кроется в самом Илье Ильиче , в его интересах и потребностях , и в возможностях каждой из женщин обеспечить эти потребности Обломову в определённый момент времени .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Попробуем в этом разобраться .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S С Ольгой Ильинской Обломов знакомится через своего друга Штольца в доме её тётки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поначалу Ольга вызывает у Обломова смущение и своим взглядом , своими манерами чуть ли не насильно вынимает у него признание в лени .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вскоре у них получается найти общий язык , Обломов влюбляется и на время предаёт свой прежний ( ленивый ) образ жизни забвению .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он рад стараться выполнить любые её поручения , ему снова хочется жить .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов преображается и внешне , и внутренне , " пробуждается ото сна " , душа его светится теперь не только в глазах , но и в поступках .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Да и сама Ольга меняется ‒ почувствовав первую в жизни любовь , она взрослеет и вместе с этим становится серьёзнее , сохраняя в себе женственность , чуткость и глубину души .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Всё это может затащить её в бездну обломовщины , от которой Илья Ильич , к сожалению , избавился не полностью , но в последний момент Ольга всё-таки спасается , и с Обломовым приходится расстаться .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Слишком велика была сила обломовщины , слишком поздно было что-либо менять в характере Ильи Ильича .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломова после угасания страстей с Ольгой начинает тянуть к Пшеницыной .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У Пшеницыной Агафьи Матвеевны Обломов поселяется из-за проблем , возникших с предыдущей квартирой , и здесь за счёт заботы и ухаживаний хозяйки возрождается обломовщина , Выборгская сторона " превращается " в Обломовку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Отсутствие стимула к самостоятельной жизни окончательно возвращает Обломова к истокам ленивой и безинициативной жизни , он окончательно деградирует .
A 12 13|||S:ORTH|||безынициативной|||REQUIRED|||-NONE-|||0

S Пшеницына ублажает Илью Ильича до гибельного состояния , а сама преображается : у неё появляются тяга к размышлениям и уже настоящая ( по сравнению с прошлым замужеством ) любовь , Агафья впервые проявляет инициативу и перестаёт во всём доверяется брату .
A 38 39|||G:VERB:FORM|||доверяться|||REQUIRED|||-NONE-|||0

S Всё это вместе и определяет окончательный выбор Обломова ‒ он делает свой выбор и женится на Пшеницыной , оставляя Ольгу наедине со Штольцем .
A 20 21|||L:REP||||||REQUIRED|||-NONE-|||0

S Как видно из романа , можно поменять место и обстановку жизни , но поменяться внутренне гораздо сложнее , и в итоге скорее всего победит твоя первоначальная и истинная сущность , как это было с Обломовым .
A 21 21|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 23 23|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Даже Ольга Ильинская не смогла возродить его к настоящей жизни , потому что с ней он жил только теми импульсами , которые Ольга давала ему вблизи , а как только приходилось ей оставлять Илью Ильича одного , тот снова возвращался к обломовщине .
A 5 6|||L:OTHER|||вернуть|||REQUIRED|||-NONE-|||0

S На предложение Ольги всюду следовать за ней Обломов не отвечает " да " , и этот последний шанс становится упущен ‒ Обломов выбирает Пшеницыну .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Тёмное царство " и дальнейшие пути развития России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пьеса А. Н. Островского " Гроза " переносит читателя в город на Волге Калинов и на примере отдельных лиц пытается донести до нас мысль о дальнейшем развитии России в трёх случаях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S По какому пути пойдёт наша страна , если основное влияние в ней приобретёт " тёмное царство " в лице Кабанихи , Дикого , Феклуши и подобных им личностей ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Действительно ли этот путь гораздо суровее и гибельнее , чем путь Катерины , Варвары и других молодых героев пьесы ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А может быть , без " тёмного царства " станет только хуже , и Россия начнёт деградировать ?
A 12 13|||PUNCT||||||REQUIRED|||-NONE-|||0

S Эти вопросы и ставит перед нами автор пьесы , ради осознания читателями зависимости судьбы их Родины от преобладающих в её обществе взглядов и идей и была написана " Гроза " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Что же хочет показать нам Островский ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Во-первых , возможные взгляды на мир " старого " и " нового " поколений , а во-вторых , как эти взгляды друг с другом пересекаются , конфликтуют и чей из них в итоге побеждает в той или иной ситуации .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Начнём с понятия " тёмное царство " и выясним , почему же к нему относятся именно Кабаниха , Дикой и Феклуша .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как и Кабаниху , Дикого можно назвать самодуром за его неуважение к окружающим , эгоизм , желание полностью подчинить своей воле всех родственников и знакомых и решать за них их судьбы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И Кабаниха , и Дикой против какого-либо прогресса и развития страны ‒ они выступают за приверженность опыту и традициям ‒ и в этом их схожесть с Феклушей , осуждающей всяческие нововведения в Москве .
A 11 12|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Все они ‒ представители старшего поколения ‒ и в этом тоже причина их консервативности .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но так ли уж это плохо ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вспомним , что предлагает поколение молодое : Варвара , например , хитростью и уловками скрыто манипулирует маменькой , сознательно обманывает её и даже нарушает некоторые принятые в обществе нормы ( не только в достаточно раннем возрасте уже заводит себе будущего жениха , но и сбегает вместе с ним от семьи , так и не попрощавшись ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Всё ли правильно в её действиях ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Может быть , с маменькой стоило договориться и пойти на уступки ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Неужели Кабаниха настолько уж жестока и глупа ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я думаю , что нет : Кабанова , хотя она и давит на Катерину , делает это несознательно , в её понимании подчинение младших старшим абсолютно логично и не требует сомнений .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это уже не столько результат её личных размышлений , сколько принятый ею как он есть устав общества .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S К тому же и глупой её не назовёшь : была бы глупа ‒ не получилось бы у неё добиться уважения к себе и исполнения своих желаний ото всех вокруг .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S То же и с Диким : он понимает , как можно заманить племянника Бориса в гости , умеет уладить споры с городничим .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В то же время Дикой не хватается за первое предложенное ему Кулигиным замечание о необходимости установить на площади часы , и правильно делает : любое дело требует обдуманной и неспешной работы .
A 19 20|||PUNCT||||||REQUIRED|||-NONE-|||0

S Феклуша также не считает прогресс делом скорым , недаром ведь говорят : " поспешишь ‒ людей насмешишь " .
A 13 14|||S:LETTER:CASE|||Поспешишь|||REQUIRED|||-NONE-|||0

S А чем же неверен путь Катерины ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В своих действиях она слишком порывиста , ей не хватает терпения здраво осмыслить происходящее и выбрать правильный путь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Может быть , следовало не самоубийством жизнь заканчивать , а попытаться исправить и наладить отношения с Кабанихой ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Выход ведь есть всегда , нужно лишь уметь его увидеть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Таким образом , представители " тёмного царства " за счёт своей консервативности помогают обществу не принимать поспешных решений , спасают его от провалов и неудач вследствие необдуманных действий .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Чтобы Россия развивалась максимально успешно , необходимо сотрудничество и старшего , и молодого поколения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Успеха можно добиться только сообща , что и пытается сказать нам А. Н. Островский в своей пьесе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сочинение рассуждение по отрывку из романа Л. Н. Толстого " Война и мир " .
A 0 2|||S:ORTH|||Сочинение-рассуждение|||REQUIRED|||-NONE-|||0

S Эпизод " Моление Наташи и народа в Москве " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эпизод " Моление Наташи и народа в Москве " занимает особое место в композиции и сюжете романа Л. Н. Толстого " Война и мир " , не являясь главным , но всё же неся в себе необходимые для правильного восприятия романа читателем , для завершения образа главной героини Наташи Ростовой черты и мысли девушки , её нравственные раздумья и состояние души .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Связан эпизод непосредственно с началом Отечественной войны 1812 года , с моральной подготовкой народа ко всем её ужасам и со вселением церковью надежды на победу объединённого народа , на сохранение в живых родных и близких , которая так необходима в столь непростое время каждому жителю страны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Осознание и понимание народом необходимости верить в лучшее и не сдаваться в трудных ситуациях показывается автором через наиболее восприимчивого ко всему происходящему и самого естественного персонажа ‒ энергичную Наташу Ростову .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно в силу этих качеств , а также наивной детской заблуждённости , которая присуща Наташе и которая чуть не довела её до греховного падения ( нечестивой женитьбы на Анатоле Курагине и насильственного побега из родительского дома ) , Толстой и выбрал Наташу , которой просто необходимо помолиться за светлое будущее , главным героем эпизода .
A 8 11|||L:CONSTR|||детской наивности|||REQUIRED|||-NONE-|||0
A 25 30|||L:CONSTR|||нечестивого замужества за Анатоля Курагина|||REQUIRED|||-NONE-|||0

S В эпизоде Наташа предстаёт читателю вставшей на путь исправления девушкой , осознавшей всю тяжесть своей вины и готовой притуплять свои нечестивые желания ради стремления к истинному счастью .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поэтому-то она и приходит в церковь послушать знающих людей и набраться у них опыта в дальнейшем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эпизод связан с такими темами и проблемами романа , как выбор неверного пути человеком и необходимость вовремя понять его лживость и успеть свернуть на светлую тропу , преодоление своих недостатков и пороков ради своего и общего блага .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Личный интерес не должен стоять выше общественного , и это касается не только Наташи , но и основного виновника войны ‒ Наполеона .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Таким образом , проводится параллель между молением народа ( и в особенности Наташи ) в церкви Разумовских и военными событиями 1812 года .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Связь эта прослеживается через оценку Наташей своих поступков и чувств ( например , когда она ужаснулась своей мерзости ; тому , что прежняя чистота опять потеряна ею ) , через ассоциации Наташи во время молитвы ( воспоминания о Николае Ростове , Денисове , князе Андрее , своей семье , Анатоле ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это ещё раз доказывает , что молитвы объединяют людей , что даже самых недостойных они способны подвести к Богу ( Наташа , когда молилась , даже Анатолю пожелала добра ) и любое сердце очистить от страхов и сомнений ( только на молитве Наташа была в силах мыслить ясно и спокойно ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Через эти общепризнанные ценности , которыми пропитан весь роман , и осуществляется связь конкретного эпизода с проблемами и тематикой " Войны и мира " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эпизод играет важную роль не только в жизни Наташи , но и в судьбах остальных посетителей церкви .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно здесь все они заряжаются силой и терпением как в обычное , так и в военное время , именно здесь учатся праведной жизни и исправляют свои ошибки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это и определяет возможное заглавие эпизода как " Сплочение народа Богом " , в котором скрыта главная мысль его включения в роман .
A 6 7|||L:REP||||||REQUIRED|||-NONE-|||0

S Бог всегда на стороне правды , и если всюду следовать за ним , то сумеешь преодолеть любые трудности ‒ будь то несчастная любовь ( на примере Наташи ) или защита Родины ( на примере всего русского народа во время Отечественной войны ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Взаимосвязь города и кроя в " Петербургских повестях " Н. В. Гоголя .
A 3 4|||S:TYPO|||героя|||REQUIRED|||-NONE-|||0

S Петербург всегда играл большую роль в произведениях Николая Васильевича Гоголя : он показывал пороки , которые сосредоточились в Петербурге , людей , осквернённых ими , ведь эти люди стремились в северную столицу ради звания , наживы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И всё это замечательно проиллюстрировано в сборнике Гоголя " Петербургские повести " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но этот сборник получил своё название не от его автора , а от редактора , который издал его .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Очевидно , редактор назвал сборник именно так потому , что повести , включенные в него , показывают город , построенный на реке Неве , так , как видел его сам Гоголь , показывают пороки , которые сосредоточены в Петербурге .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Я смогу рассказать только о некоторых из грехов , которые проглядываются во всех повестях этого сборника .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S По-первых , конечно же , Петербург ‒ это город чинов .
A 0 1|||S:TYPO|||Во-первых|||REQUIRED|||-NONE-|||0

S Это город , в котором чин играет гораздо большею роль , чем то , кем является человек , имеющий этот чин .
A 8 9|||S:ORTH|||большую|||REQUIRED|||-NONE-|||0

S Так , в момент , когда колежский асессор Ковалёв увидел свой Нос в чине статского советника , он растерялся , он не знал как к нему подойти , хотя , фактически , это был даже не человек , а всего лишь нос самого асессора .
A 6 7|||S:ORTH|||коллежский|||REQUIRED|||-NONE-|||0
A 23 23|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 29 30|||PUNCT||||||REQUIRED|||-NONE-|||0
A 31 32|||PUNCT||||||REQUIRED|||-NONE-|||0

S Подтверждение вышесказанному мы находим в строчках самой повести " Нос " : " Как подойти к нему ? " думал Ковалёв .
A 19 19|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S " По всему ... видно , что он статский советник . Чорт его знает , как это сделать ! " " .
A 20 22|||PUNCT||||||REQUIRED|||-NONE-|||0

S Также Гоголь считал , что Петербург ‒ это город , в котором может произойти всё , что угодно , иначе говоря , это город демона .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В той же самой повесте " Нос " произошло невероятное событие , а какое именно мы узнаем от самого автора : " ... Но к величайшему удивлению ( майор Ковалёв ) увидел , что у него вместо носа совершенно гладкое место ! "
A 4 5|||G:NOUN:CASE|||повести|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 24 24|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 27 27|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Ну разве это не промысел демона ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Или в повести " Шинель " разве не небывалое событие , чтобы мёртвый стягивал шинели с живых ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Разве не этим занимается демон ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Надо отметить , что , естественно , Н. В. Гоголь использует гротеск в этих произведении , вед на самом деле такого произойти не могло , если только демон действительно не поднялся на поверхность .
A 14 15|||G:NOUN:NUM|||произведениях|||REQUIRED|||-NONE-|||0
A 16 17|||S:ORTH|||ведь|||REQUIRED|||-NONE-|||0

S Конечно же , великий автор осуждает и высмеивает модель такой жизни , только малую часть пороков которой я описал , и Николай Васильевич Гоголь предупреждает , что необходимо прекратить существование такой жизни , и , я думаю , что он искренне желает изменить поведение людей в этом великом городе , облик которого так порожает нас своей красотой , ведь сам Гоголь так часто описывал нам его черты , а значит не мог не восхищаться ими , и , наверняка , он хочет , чтобы он был красив всем ( в том числе и поведением людей , и их привычками ) , а не только лицом .
A 34 35|||PUNCT||||||REQUIRED|||-NONE-|||0
A 53 54|||S:ORTH|||поражает|||REQUIRED|||-NONE-|||0
A 70 70|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 77 78|||PUNCT||||||REQUIRED|||-NONE-|||0
A 79 80|||PUNCT||||||REQUIRED|||-NONE-|||0
A 84 85|||G:PRON:WRONG|||тот|||REQUIRED|||-NONE-|||0

S Иван Александрович Гончаров в своём романе " Обломов " поднял тему судьбы поколения , показывает в нём пути развития России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И большую роль в этой книге играют Ильинская и Пшеницына .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это две женщины , к которым Обломов был привязан .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но почему же Обломов выбрал именно Пшеницыну ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь Ольга , можно сказать , идеал женщины .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В ней была гармония , она нашла золотую середину между практичным и духовным аспектом жизни , при том духовность в ней появилась в основном благодаря Обломову , ведь именно он зарадил в ней такое чувство , как любовь .
A 30 31|||S:ORTH|||зародил|||REQUIRED|||-NONE-|||0

S Надо сказать , что это одна из всего лишь двух вещей , в которых Ильинская совпадала с Пшеницыной .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вторая ‒ старание помочь Обломову .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но именно из-за разницы в понимании помощи Обломову он выбрал Агафью Матвеевну .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так произошло , потому что Ольга пыталась " пробудить " Обломова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ей даже это удалось , да вот только Обломов снова окунулся в обломовщину в доме на Выборгской стороне Санкт-Петербурга , и он стал снова " погружаться в сон " , ведь людям свойственно окунаться в прошлое , а если " окунутся " в обломовщину , то из неё уже не выбраться .
A 40 41|||S:ORTH|||окунуться|||REQUIRED|||-NONE-|||0

S Тем более , появилась заботливая хозяйка , живя с которой можно практически ничего не делать .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S К тому же у Обломова появились поводы отсрочить решение вопроса о свадьбе , а за это время он " утопил " всё глубже в обломовщину .
A 19 20|||G:VERB:VOICE|||утонул|||REQUIRED|||-NONE-|||0

S В конце концов , он женился на той , которая о нём заботилась , которая всё делала за него , которая возвратило его в условия детства и столь привычной жизни ‒ на Пшеницыной .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0
A 21 22|||G:VERB:P/N/G|||возвратила|||REQUIRED|||-NONE-|||0
A 30 30|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Огромную роль в жизни человека играет его воспитание , его привычная жизнь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И руководствуясь именно этим человек делает свои главные выборы , как и Обломов при выборе жены .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S " Разве я старушонку убил , я себя убил ! " ( по роману Ф. М. Достоевского " Преступление и наказание " ) .
A 12 13|||S:LETTER:CASE|||По|||REQUIRED|||-NONE-|||0

S Ф. М. Достоевский издал свой роман " Преступление и наказание " в 1866 году в журнале " Русский вестник " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Безусловно , этот роман в большей степени посвещён наказанию , причинам преступления и тому , что происходил в это время вокруг героя , а не процессу преступления .
A 7 8|||S:ORTH|||посвящён|||REQUIRED|||-NONE-|||0
A 16 17|||G:VERB:P/N/G|||происходило|||REQUIRED|||-NONE-|||0

S Окружение служит способом взглянуть на главного героя ( Раскольникова ) и на то , как он себя наказывает , с других сторон , а также для того , чтобы увидеть , благодаря чему он испытывал те или иные эмоции и менялся .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Очень показательно это всё можно рассмотреть при ответе на вопрос , почему Раскольников сказал : " Разве я старушонку убил , я себя убил " ! " ‒ и какие последствия были от этих причин .
A 24 25|||PUNCT||||||REQUIRED|||-NONE-|||0

S Для начала , надо сказать пару слов о причине убийства Алёны Ивановны ( о её сестре я не буду упоминать , так как она была случайной и даже нежелаемой жертвой , хотя , безусловно , это имело огромное значение , однако это не имеет прямого отношения к поставленной задаче ) : Родион Раскольников , бывший студент напечатал статью ( довольно довно относительно происшествия ) , в которой рассказал о своей теории , заключающейся в том , что есть два типа людей : оссобенные и обычные , при чём оссобенные могут делатть всё , что угодно , и он решил проверить , кто он : оссобенный ( право имеющий ) или нет , для чего решил убить человека ( старушонка , можно сказать , попалась под руку во время выбора , так как она была богатой , он с ней был знаком и ещё по нескольким причинам ) .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 28 29|||L:MORPH|||нежелательной|||REQUIRED|||-NONE-|||0
A 56 56|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 60 61|||S:ORTH|||давно|||REQUIRED|||-NONE-|||0
A 82 83|||S:ORTH|||особенные|||REQUIRED|||-NONE-|||0
A 86 88|||S:ORTH|||причём|||REQUIRED|||-NONE-|||0
A 88 89|||S:ORTH|||особенные|||REQUIRED|||-NONE-|||0
A 90 91|||S:TYPO|||делать|||REQUIRED|||-NONE-|||0
A 92 93|||PUNCT||||||REQUIRED|||-NONE-|||0
A 104 105|||S:ORTH|||особенный|||REQUIRED|||-NONE-|||0

S Нельзя не обратить внимание на то , что раньше ( в детстве ) он был близок к богу и не мог подумать даже о том , что можно убить старую , никому не нужную клячу , о чём свидетельствует его сон о детстве .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но он всё таки убил и после этого его начала мучать совесть ( наступил этап наказания ) .
A 2 4|||S:ORTH|||всё-таки|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||S:ORTH|||мучить|||REQUIRED|||-NONE-|||0

S В один момент , он даже хотел покончить жизнь самоубийством .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0

S Однако , он этого не сделал , как мне кажется , из-за влияния других людей на него , а также его собственной совести и , наверное , страха смерти .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Эти пункты очень тесно связаны , так как если бы не было близких людей и тех , ради кого он мог бы жить , он , скорее всего , убил бы себя не только в духовном ( так как в духовном он всё же себя убил ) , но и в физическом смысле .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Решил же он , что не старушку он убил , а себя , как раз из-за совести ( он не мог жить с этим ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Всё это свидетельствует о внутреннем расколе : внутри он близок к богу , однако внешне он ушёл от него ( из-за убийства ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также этому решению способствовали другие герои , ведь в них он мог видеть себя другого .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Однако , в определённый момент осталась только одна расколовшаяся часть : его духовно чистая ( не абсолютно ) часть одержала победу над другой .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Этому также способствовало окружение , например : Соня Мармеладова ( своими наставлениями , тем , что она дала Евангелие ) .
A 6 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Подводя итоги , причиной этой фразы послужило осознание Раскольниковым его внутреннего раскола , благодаря его уму , совести , а также окружающим ( они , вполне возможно , сыграли решающую роль ) , однако , на этом развитие не закончилось и Раскольников , в итоге , победил раскол и , можно сказать , отчистился от грязного , дьявольского и приблизился к церкви , богу , а что было дальше уже совсем другая история .
A 12 13|||PUNCT||||||REQUIRED|||-NONE-|||0
A 34 35|||PUNCT||||||REQUIRED|||-NONE-|||0
A 40 40|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 42 43|||PUNCT||||||REQUIRED|||-NONE-|||0
A 45 46|||PUNCT||||||REQUIRED|||-NONE-|||0
A 53 54|||S:ORTH|||очистился|||REQUIRED|||-NONE-|||0
A 69 69|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Я прочитал произведение И. С. Тургенева " Отцы и дети " , в котором автор описывает идеи нигилизма и выражает свою точку зрения по поводу этого политического течения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вернее автор доказывает несостоятельность этого течения .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Доказывая свою правоту , Тургенев не бросает голые факты , положительные и отрицательные стороны идей нигилизма читателю , а описывает жизнь одного из представителей этого течения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь все идеи , которые рождаются вместе с молодым покалением , должны проверяться жизнью , а точнее силами , которым человек не может противостоять ‒ это любовь и смерть .
A 9 10|||S:ORTH|||поколением|||REQUIRED|||-NONE-|||0
A 24 24|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Базаров , главный герой произведения , отвергает все чувства , всё прекрасное в жизни до тех пор , как он не находит ту , что действительно близка его сердцу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она меняет его сильно , Базаров начинает разрываться между своими чувствами и принципами , идеями .
A 1 4|||D:ORDER|||сильно меняет его|||REQUIRED|||-NONE-|||0

S А когда его лучший друг указывает ему на это , Базаров взрывается , отворачивается ото всех , зная , что Аркадий прав .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это доказывает , что идеи нигилизма слишком жестки , слишком требовательны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Человек не может быть хладнокровной машиной , ему свойственны чувства .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И как не пытался Базаров отгородиться от своих чувств , перед его смертью они к нему возвращаются .
A 2 3|||S:ORTH|||ни|||REQUIRED|||-NONE-|||0

S И. С. Тургенев доказывает , что без чувств к прекрасному человек не может обойтись , а идеи нигилизма слишком жесткие , и само течение несостоятельное , сами нигилисты не могут следовать своим идеям , а значит эти идеи не нужны России .
A 36 36|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Под конец Базаром остается один , а сила общества в единстве .
A 2 3|||S:TYPO|||Базаров|||REQUIRED|||-NONE-|||0

S Эпизод " Пьер на батарее Раевского . Противостояние с французом "
A 11 11|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Эпизод " Пьер на батарее Раевского . Противостояние с французом " взят из произведения " Война и мир " Л. Н. Толстого .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данный эпизод вводится во время Бородинского сражения , оно является кульминацией романа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В центре данного эпизода находится событие , связанное с противостоянием одного из любимых героев автора и обменного французского офицера рядом с батареей Раевского .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Герои этого фрагмента романа предстают перед читателем в недоумении , от совершаемых ими действий .
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0

S Они не до конца понимают , что происходит из-за большого количества эмоций .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Данный эпизод очень динамичен из-за множества событий .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этот фрагмент раскрывает тему чувств и эмоций пережитых народом за время войны .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S " Чем опасна обломовщина " .
A 0 1|||PUNCT||||||REQUIRED|||-NONE-|||0
A 4 6|||PUNCT|||?|||REQUIRED|||-NONE-|||0

S Обломовщина ‒ по мнению героя романа Ивана Гончарова " Обломов " нарицательное слово для обозначения общественного и личного застоя .
A 1 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||, ‒|||REQUIRED|||-NONE-|||0

S Обломовщина опасна тем , что лишает людей тяги к жизни , саморазвитию и улучшения своей страны .
A 13 14|||G:NOUN:CASE|||улучшению|||REQUIRED|||-NONE-|||0

S В романе " Обломов " было показано на примере главного героя Обломова , как человек с самыми благородными желаниями усилить и улучшить свою страну из-за обломовщины не риализовал свои желания .
A 27 28|||S:ORTH|||реализовал|||REQUIRED|||-NONE-|||0
A 29 30|||L:OTHER|||порывы|||REQUIRED|||-NONE-|||0

S Люди в детстве часто мечтают о великом и недостежимом , но часто не получают желаемого из-за лени , слабохарактерности и безволия , которые возникают в человеке из-за обломовщины .
A 8 9|||S:ORTH|||недостижимом|||REQUIRED|||-NONE-|||0

S Человек который поддался обломовщине не проживает свою жизнь , а существует то время которое он мог прожить .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||LACK|||в|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S После того как человек поддался обломовщине он постепенно засыпает и пробудить заснувшего человека чаще всего не может даже великая сила любви .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Подводя итоги можно сказать , что люди заснувшие из-за обломовщины уже не являются частью общества , они откололись от него и перестали духовно жить .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Сочинение .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Темное царство и дальнейшие пути развития России
A 0 0|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S В пьесе Островского " гроза " встречается термин темное царство который обозначает группу людей со старыми мировозрениями и не признающих перемен .
A 4 5|||S:LETTER:CASE|||Гроза|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||" ,|||REQUIRED|||-NONE-|||0
A 14 17|||L:CONSTR|||с устаревшими взглядами|||REQUIRED|||-NONE-|||0

S Эту группу людей устраивает нынешнее положение дел и они не хотят менять или улучшать свою страну .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Это своего рода застой , непроглядная тьма в которой , даже люди не принадлежащие к этой группе безвольно подчиняются правилам и устоям темного царства .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 24 24|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Путь застоя не подходил России того времени , но и все поменять тоже не подходило .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я думаю , что если образно взять темное царство за тьму , а совершенно новый путь как свет и смешать их получится серый цвет , который и был бы идеальным решением .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 21 21|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Из-за того , что от вековово опыта и традиций тоже нельзя целиком отказываться .
A 5 6|||G:ADJ:CASE|||векового|||REQUIRED|||-NONE-|||0

S Я думаю , что весь мир не делится на белое и черно а он весь в серых тонах .
A 11 12|||G:ADJ:Sh/L|||черное|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Так и с темным царством там не темные люди , которые целиком погружены во тьму , они люди у которых мало света внутри , но он всеравно есть .
A 3 3|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||" :|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 26 27|||S:ORTH|||все равно|||REQUIRED|||-NONE-|||0

S Из всего можно почерпнуть , как добро , так и зло .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0

S Конечно если взять все самое лучшее из новых веяний , и из старых устоев и смешать это чисто белого не будет , и найдутся люди которым это не понравится , но это будет оптимальный путь развития государства и общества .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 25 25|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S " Базаров и Ситников " .
A 0 1|||PUNCT||||||REQUIRED|||-NONE-|||0
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0

S В романе " Отцы и дети " Тургенева главным героем является Евгений Базаров .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В образе этого молодого человека писатель отразил прогрессивное настроение молодежи того времени и отрицания консервативных истин .
A 13 14|||G:NOUN:NUM|||отрицание|||REQUIRED|||-NONE-|||0

S В романе также присутствует второстепенный герой Ситников , который является другом Базаров .
A 11 12|||G:NOUN:CASE|||Базарова|||REQUIRED|||-NONE-|||0

S Ситников разделяет мировозрение Базарова хотя часто этому мироворению противоречит своими действиями .
A 2 3|||S:ORTH|||мировоззрение|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 8|||S:ORTH|||мировоззрению|||REQUIRED|||-NONE-|||0

S Он называет Базарова своим наставником так как , Базаров ни перед чем и ни перед кем не приклоняется , никогда ничего не принимает на веру .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0
A 17 18|||L:MORPH|||преклоняется|||REQUIRED|||-NONE-|||0

S В романе Базаров называет себя негелистом , то есть человеком отрицающим все авторитеты и склонного к материальной стороне жизни .
A 5 6|||S:ORTH|||нигилистом|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 15|||G:ADJ:CASE|||склонным|||REQUIRED|||-NONE-|||0

S Базаров отрицает религию , любовь и устои старого поколения , но на практике он влюбляется в Ольгу , но из-за своих убеждений отказывается от любви .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Его практичность , сила воли и независимость от чужого мнения заставляют уважать этого героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ситников также как и Базаров был представителем разночинцев , но его судьба сильно отличается от судьбы Базарова .
A 1 2|||S:ORTH|||так же|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Хотя Ситников тоже мнил себя негелистом , он женился и во всем угождал и подчинялся жене , в отличии от Базарова который даже после того как встретил свою любовь продолжил её отрицать .
A 5 6|||S:ORTH|||нигилистом|||REQUIRED|||-NONE-|||0
A 18 19|||G:NOUN:CASE|||отличие|||REQUIRED|||-NONE-|||0
A 21 21|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 25 25|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 29 29|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Ситников стыдится своево происхождения так как , его отцом был богатый купец .
A 2 3|||G:PRON:FORM|||своего|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0

S Базаров же напротив гордится своим происхождением от полевго врача получившим поместье за заслуги .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 8|||S:TYPO|||полевого|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||G:ADJ:CASE|||получившего|||REQUIRED|||-NONE-|||0

S Тургенев через образ Базарова показывает ошибочность в философии разрушения , в тоже время сочувствуя герою .
A 6 7|||G:NOUN:CASE||||||REQUIRED|||-NONE-|||0
A 11 12|||S:ORTH|||то же|||REQUIRED|||-NONE-|||0

S В конце своей жизни базаров становится более человечнее , но от своих принципов не отказывается .
A 4 5|||S:LETTER:CASE|||Базаров|||REQUIRED|||-NONE-|||0
A 7 8|||G:ADJ:Deg|||человечным|||REQUIRED|||-NONE-|||0

S Идея Раскольникова и её проверка в романе Ф. М. Достоевского .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главной идеей Раскольникова является разделение людей на обычных и необычных и его принадлежность к необычным .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Необычные люди ‒ это люди которые двигают мир , выдающиеся личности , которые могут сами диктовать законы и на них многие правила не действуют .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Обычные люди ‒ это невыдающиеся заурядные личности , задача которых подчинятся необычным и заниматься саморазмножением .
A 4 5|||S:ORTH|||не выдающиеся|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 10 11|||S:ORTH|||подчиняться|||REQUIRED|||-NONE-|||0

S Раскольников придумывает эту идею из-за своей нищеты .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В погоне за проверкой своей идеи Расскольников идет против себя так как он добрый человек и идет на убийство старухи-процетчицы и её сестры .
A 6 7|||S:ORTH|||Раскольников|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 20|||S:ORTH|||старухи-процентщицы|||REQUIRED|||-NONE-|||0

S Далее по сюжету Раскольников мучается от им содеянного .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также главный герой знакомится с несколькими версиями себя из будущего ввиде Свидригайлова и Лужина .
A 10 11|||S:ORTH|||в виде|||REQUIRED|||-NONE-|||0

S Раскольникову не нравятся Лужин и Свидригайлов , но он не может игнорировать его сходство с ними .
A 12 13|||G:PRON:WRONG|||свое|||REQUIRED|||-NONE-|||0

S На протяжении всего романа главный герой спрашивает у себя : " Тварь я дрожащая или право имею ? " .
A 19 20|||PUNCT||||||REQUIRED|||-NONE-|||0

S В этом воросе он хотел понят обычный ли он человек , который совершил преступление и боится или он необычный и на него законы не распространяются .
A 5 6|||S:TYPO|||понять|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В конце романа Раскольников идёт с признанием в полицию , на этот честный поступок его сподвигла Соня Мармеладова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Идею можно назвать антигуманной так как всех людей разделяют на два вида один из которых имеет все права даже на убийство , а другой должен слепо подчиняться .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Антигуманность этой идеи также доказывают мучения Раскольникова от совести .
A 5 9|||L:CONSTR|||муки совести Раскольникова|||REQUIRED|||-NONE-|||0

S С творчеством М. Ю. Лермонтова мы знакомы с детства , и пришло время рассмотреть и лучше узнать его лирического героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лирический герой М. Ю. Лермонтова появился с тем , когда юный Лермонтов в возрасте 15 лет начал писать свою поэму " Демон " .
A 6 8|||L:CONSTR|||тогда|||REQUIRED|||-NONE-|||0
A 14 15|||STYLE|||пятнадцати|||REQUIRED|||-NONE-|||0

S Мне кажется тогда и начал зараждаться его лирический герой .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 6|||S:ORTH|||зарождаться|||REQUIRED|||-NONE-|||0

S Михаил Юрьевич Лермонтов в своей поэзии стремился понять место человека в этом мире , занимался самоанализом личности .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В детстве Лермонтов достаточно часто ездил на Кавказ , лечиться .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S Все это в совокупности оказало влияние на лирического героя Лермонтова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лирический герой Лермонтова непосредственно похож на самого поэта , он часто занимался самоанализом своей личности и это сказалось на его лирическом герое .
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В стихотворениях Лермонтова его лирический герой обычно одинок , мы можем увидеть это в стихотворениях " Парус " и " Узник " : " Белеет парус одинокий ... " " Сижу за решоткой в темнице сырой ... "
A 29 29|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 32 33|||S:ORTH|||решёткой|||REQUIRED|||-NONE-|||0

S Но лучше всего лирический герой Лермонтова раскрывается в его поэме " Демон " в котором лирический герой ‒ это символический образ одинокой разочарованности в обществе и мятежной души не находящей место не на земле , не в небе .
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 15|||G:PRON:FORM|||которой|||REQUIRED|||-NONE-|||0
A 28 28|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 31 32|||S:ORTH|||ни|||REQUIRED|||-NONE-|||0
A 35 36|||S:ORTH|||ни|||REQUIRED|||-NONE-|||0

S " Демон " Лермонтова находится на земле , его главными пороками являются гордыня , зависть и ненависть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как и многие лирические герои , " Демон " одинок .
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S Основные темы в которых участвует лирический герой Лермонтова это " человек и толпа " и тема " одинокой , мятежной души " .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||, ‒|||REQUIRED|||-NONE-|||0

S Лермонтов пытался максимально приблизить своего лирического героя к обычным читателям , обсуждая проблемы общества .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И ему удалось , любой , кто читает стихотворения Лермонтова находит в его лирическом герое что-то близко себе .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 17|||G:ADJ:Sh/L|||близкое|||REQUIRED|||-NONE-|||0

S Мне близок лирический герой Михаила Юрьевича .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например тот же если " Демон .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 4|||L:REP||||||REQUIRED|||-NONE-|||0
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0

S Он был одинок и несчастен , но стремился к своей цели и был твердо уверен в своей правоте .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ильинская и Пшеницына ‒ выбор Обломова
A 6 6|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Одними из главных героев романа Гончарова " Обломов " являются Ильинская и Пшеницына .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В романе они стали избранницами Обломова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Чем понравились Обломову две столь разные женщины ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Первой избранницей Обломова стала Ольга Ильинская .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она была молода , лет двадцати .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В романе есть красочное описание внешности Ольги , но при этом упоминается , что красавицей она не была .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S С Ольгой Обломов познакомился благодаря Штольцу , который позвал Илью Ильича в дом Ильинских вместе с собой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роман Ольги и Обломова был достаточно продолжительным .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ильинская любила Обломова и хотела вытощить его из состояния " мертвого " сна в реальный мир .
A 5 6|||S:ORTH|||вытащить|||REQUIRED|||-NONE-|||0

S Ольга верила , что своей любовью возратит Илью Ильича к жизни и этим осчастливит его .
A 6 7|||S:ORTH|||возвратит|||REQUIRED|||-NONE-|||0

S Но Обломову не нравились излишние телодвижения и он делал все пересиливая себя , чтобы угодить Ольге , ему не было комфортно , как в своем воображаемом мирке , но он был счастлив рядом с Ольгой .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Обломов начал рано вставать , тщательно одеваться : " Халата не видать на нем " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Другая же избранница Обломова ‒ Пшеницына , не выводила Обломова из зоны комфорта .
A 6 7|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S С Пшеницыной Обломов был окружен заботой и любовью .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пшеницына делала все , для того , чтобы Обломов оставался на дома на диване и всегда был рядом с ней .
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0
A 10 11|||L:REP||||||REQUIRED|||-NONE-|||0

S С Пшеницыной Обломо врос в диван , он даже ответил Штольцу " если вырывать меня от сюда , то только с мясом " .
A 2 3|||S:TYPO|||Обломов|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 12 13|||S:LETTER:CASE|||Если|||REQUIRED|||-NONE-|||0
A 15 17|||S:ORTH|||отсюда|||REQUIRED|||-NONE-|||0

S У Обломова , лишенного смысла действовать и выходить из зоны компорта происходило угасание личности , а вместе с тем и угасание жизни .
A 10 11|||S:ORTH|||комфорта|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Обломов умирает в доме Пшеницыной .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мне кажется Обломов чувствовал себя лучше и комфортнее с Пшеницыной , но я думаю лучше для него было бы остаться с Ильинской , ведь именно с этой женщиной он развивался и по-настоящему жил .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Какова связь заглавия пьесы с идейным замыслом произведения .
A 8 9|||PUNCT|||?|||REQUIRED|||-NONE-|||0

S Я прочитал пьессу Островского " Гроза " и задумался над значением заглавия этой пьесы .
A 2 3|||S:ORTH|||пьесу|||REQUIRED|||-NONE-|||0

S Как же связана " гроза " с событиями этой пьесы ?
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0

S Мне кажется , что автор так назвал эту пьесу , потому , что гроза выражает идейный замысел этой пьесы .
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0

S А. С. Пушкин писал " Где ты , гроза ‒ символ свободы ? "
A 4 4|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 9 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Эту цитату можно отнести и к произведению А. Н. Островского .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S По ходу развития событий в пьесе слово гроза встречается не раз , при чем в разных смысловых оттенках .
A 7 7|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 12 14|||S:ORTH|||причем|||REQUIRED|||-NONE-|||0

S Но лучше всего выражает идейный замысел пьесы гроза , как символ разлада .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S Ведь по-сути постоянные споры , душевный разлад встречаются на протяжении всей пьесы .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 1 2|||S:ORTH|||по сути|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Лучше всего это показано в самой главной героине пьесы , а именно в Катерине .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В Катерине мы видели душевный разлад ‒ борьба долга и любви .
A 7 8|||G:NOUN:CASE|||борьбу|||REQUIRED|||-NONE-|||0

S С одной стороны было чувство долга перед ее мужем , Кабановым , а с другой любовные чувства к Борису .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Также Катерина участвует в спорах с Кабанихой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Катерина не может принять мировоззрение и устои Кабанихи и выражает это в своеобразном протесте .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также идейный замысел в некотором роде выражает " гроза " , как нечто внушающии страх , как наказание .
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0
A 13 14|||G:ADJ:CASE|||внушающее|||REQUIRED|||-NONE-|||0

S Люди в Калинове были людьми старого устоя , они не могли принять что-то новое , именно поэтому в своей критике Добролюбов использует словосочетание " Темное царство " .
A 24 25|||S:LETTER:CASE|||темное|||REQUIRED|||-NONE-|||0

S Это словосочетание показывает всю темноту и не просвещенность тех людей .
A 6 8|||S:ORTH|||непросвещенность|||REQUIRED|||-NONE-|||0

S Но в Калинове , есть и " проблески света " , люди готовые к переменам , такие , как Катерина .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0
A 10 11|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Можно сказать , что " гроза " здесь выражает свое третье значение , гроза , как поблеск света во тьме , как нарушение покоя , символ перемен .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0
A 8 9|||L:OTHER|||принимает|||REQUIRED|||-NONE-|||0
A 12 13|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0
A 16 17|||S:TYPO|||проблеск|||REQUIRED|||-NONE-|||0

S Мне кажется , что название пьесы " Гроза " ‒ есть ничто иное , как обопщение всех смысловых и символических значений слова " гроза " , употребленных в пьесе .
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0
A 11 12|||S:ORTH|||не что|||REQUIRED|||-NONE-|||0
A 15 16|||S:ORTH|||обобщение|||REQUIRED|||-NONE-|||0

S Автор смог выразить одним словом всю палитру смысловых и идейных значений пьесы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В школьной программе мы изучаем роман И. С. Тургенева " Отцы и дети " , в котором Тургенев показывает свое отношение к молодому поколению и несостоятельности идей нигилизма .
A 25 26|||G:NOUN:CASE|||несостоятельность|||REQUIRED|||-NONE-|||0

S Так как ему удалось доказать эту несостоятельность ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главной идеей романа Тургенева было показать конфликт поколений и конфликты мировоззрений .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В конфликте поколений как раз и раскрывается отношение Тургенева к молодому поколению .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он считает , что молодое поколение энергично и имеет множество новых идей , за которые " молодые " сразу и беруться , но за частую их идеи неправильны , так как они не проверены временем .
A 20 21|||S:ORTH|||берутся|||REQUIRED|||-NONE-|||0
A 23 25|||S:ORTH|||зачастую|||REQUIRED|||-NONE-|||0

S По этому поводу Тургенев дает свою оценку : " Жаль погибшей , напрасно потраченной силы ! "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но также И. С. Тургенев в романе " Отцы и дети " поднимает тему несостоятельности идей нигилизма .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главным представителем нигилизма в романе является Базаров .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Нигилист ‒ это человек не признающий никаких авторитетов , поддерживает все новое , а все старое отрицает .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Позиция Базарова , как нигилиста такова : человек не должен поддаваться веянию чувств , он должен быть рассудителен , точен и уверен в своих действиях .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S Базаров и был таким , он жестко отстаивал свои позиции и никому не давал их опровергнуть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но И. С. Тургенев смог показать несостоятельность этих идей нигилизма .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А сделал он это через " любовь " и " смерть " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Базаров был ярым нигилистом и отрицал всякое влияние чувств на деятельность , но , однако , Базаров влюбился .
A 13 14|||PUNCT||||||REQUIRED|||-NONE-|||0
A 14 15|||L:REP||||||REQUIRED|||-NONE-|||0
A 15 16|||PUNCT||||||REQUIRED|||-NONE-|||0

S Из-за этой любви Базаров смягчился , стал более человечным , поддался влиянию чувств .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также несостоятельность идей нигилизма показывает смерть , когда Базаров умер по его стопам нигилиста не пошел никто , так как сам Базаров отрицал всех и вся , кроме своих идей , в итоге у Базарова нет последователей , а раз нет последователей , значит нигилизм не сможет развиваться дальше .
A 6 7|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 44 44|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Тургеневу действительно удалось показать несостоятельность нигилизма , через два вечных спутника жизни , а именно : любовь и смерть .
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0

S Ведь они так или иначе настигнут любого человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эпизод " Совет в Филях "
A 6 6|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Данный эпизод занимает одно из важнейших мест в части романа , где описываются военные события . В этом эпизоде описывается совет в Филях , на котором было принято важнейшее стратегическое решение , а именно отдать Москву французам для сохранения армии .
A 28 29|||STYLE|||судьбоносное|||REQUIRED|||-NONE-|||0

S В центре этого эпизода находится сам совет , как старики в мундирах с медалями сидели под столом с множеством карт и обдумывали столь важные для армии маневры .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Из всех присутствующих на совете Л. Н. Толстой особое внимание уделяет Кутузову и его внучке , однозначно можно сказать , что главным героем это эпизода является Кутузов .
A 23 24|||G:PRON:FORM|||этого|||REQUIRED|||-NONE-|||0

S Кутузов , как и всегда обеспоен за сохранность армии , но и столицу он так просто сдавать , не хотел , перед ним стоял сложный и важный выбор , поэтому Толстой нам показывает Кутузова серьезным и рассудительным .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 6|||S:TYPO|||обеспокоен|||REQUIRED|||-NONE-|||0
A 6 8|||G:NOUN:CASE|||сохранностью|||REQUIRED|||-NONE-|||0
A 17 18|||PUNCT||||||REQUIRED|||-NONE-|||0

S Лев Николаевич описывает эмоции , выражение лица Кутузова , описывает его голос и интонацию , чтобы показать нам в деталях , как можно было на этом совете принять единое , верное решение .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этот эпизод связан с идеей романа , а именна " Правда заключена в братстве людей , люди не должны бороться друг с другом " .
A 8 9|||S:ORTH|||именно|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S В эпизоде совет решает оставить Москву Французам без боя , чтобы сохранить армию , хоть Кутузов человек военного дела , но он всячески против людских потерь , особенно своей армии .
A 6 7|||S:LETTER:CASE|||французам|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Эпизод является переломным в ходе описания военных действий и мне кажется , если бы все эпизоды в романе имели название , то этот назывался бы " Выбор дальнейшего пути хода войны " , ведь нельзя сказать как бы развивались военные действия , сделай Кутузов выбор в другую сторону
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 29 30|||L:OTHER|||развития|||REQUIRED|||-NONE-|||0
A 36 36|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 48 48|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Петербург ‒ город илюзий , точнее даже злых иллюзий
A 3 4|||S:ORTH|||иллюзий|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Все " Петербургские повести " Н. В. Гоголя объединяет место действия ‒ град Петров .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Кем бы ты ни был , большим чиновником , или маленьким человеком , город зло подшутит над тобой .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S Из-за атмосферы чинопочитания и общей неприязни в Петербурге неоткуда ждать помощи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S К примеру , майор , оказавшись в трудной ситуации , натыкается на то , что никто не хочет даже пальцем пошевелить , так как им это неинтересно и не принесёт выгоды .
A 24 25|||G:PRON:WRONG|||никому|||REQUIRED|||-NONE-|||0

S Из-за всеобщего взаимоигнорирования люди не замечают " чудес " , творящихся у них под боком .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так , например , о событиях из повести " Нос " знают лишь пятеро , а о том , что это происходило на самом деле , а не выдумка Ковалёва , знают только Ковалёв и Нос .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ну а для большинства свидетелей просто появился и пропал новый статский советник .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Продолжая тему , можно сказать , что о событиях из повести " Шинель " знал лишь сам Акакий Акакиевич , у остальных просто общие факты , о том , что да , был человек , работал там-то и так далее .
A 25 26|||PUNCT||||||REQUIRED|||-NONE-|||0

S Но к концу повести Акакий умирает , и получается , что на две повести ( " Нос " и " Шинель " ) и весь Петербург только два свидетеля сверхъестественных событий , один из которых вообще часть тела .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S События в Петрограде не оставляют свидетелей , или улик , как будто это иллюзии , навеянные кем-то злым и могучим .
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0

S Чем опасна Обломовщина ?
A 2 3|||S:LETTER:CASE|||обломовщина|||REQUIRED|||-NONE-|||0

S Обломовщина ‒ понятие , впервые употреблённое Гончаровым в его романе " Обломов " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломовщина ‒ это опасное явление застоя , когда человек теряет коммуникабельность и стимул к жизни и развитию , тем самым тормозя общество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В примеры можно записать ситуацию с Ольгой : Ольга раскачивает Обломова , выводит его из " зоны комфорта " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов начинает читать , гулять , " и даже взобрался за ней на холм " .
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0

S Но стоит Ильинской отлучиться , и внешний стимул исчезает , а внутреннего и не было , в результате чего Обломов опять " скатывается " в " зону комфорта " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Чуть более ярким примером может послужить смерть Обломова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Илья , попав к Пшеницыной , всё больше отдалялся от реального мира , и перемещался в мир своих грёз , в результате чего , в конце концов , ушёл насовсем .
A 12 13|||PUNCT||||||REQUIRED|||-NONE-|||0
A 23 24|||PUNCT||||||REQUIRED|||-NONE-|||0
A 27 28|||PUNCT||||||REQUIRED|||-NONE-|||0

S В романе Гончарова " Обломов " не даны примеры " заразности " данного явления , но если бы это происходило в реальности , то только такие люди , как Штольц и Ольга смогли бы устоять и не принять " идеологию лени " , что привело бы к распаду и деградации общества .
A 32 32|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Пожалуй , для ответа на этот вопрос надо задать другой , а именно : " Что есть гроза ? "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Если обращаться к лексическому значению слова , то гроза ‒ это атмосферное явление или символ разлада , душевная буря .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Существует ещё несколько значений , но сейчас нам понадобятся второе из названных .
A 8 9|||G:VERB:P/N/G|||понадобится|||REQUIRED|||-NONE-|||0

S Разлад , душевная буря ‒ вот то , что мучало Катерину , главную героиню пьесы , на протяжении почти всего произведения .
A 9 10|||S:ORTH|||мучило|||REQUIRED|||-NONE-|||0

S Именно разлад , шторм , даже можно сказать гроза , в душе Катерины является центром произведения , тем , вокруг чего вертятся события .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0

S Давайте теперь рассмотрим идейный замысел произведения , то , что хотел показать автор этими событиями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Если мы присмотримся внимательнее ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ещё внимательнее ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И ещё чуть-чуть внимательнее ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S То мы всё равно увидим борьбу долга и страсти в женщине , без всяких " скрытых " и " особо тайных " смыслов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор хотел показать именно " душу русской женщины " , как выразился Герцен .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Её желания , проблемы , противоречия ‒ вот что освещал автор .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно в смысле " душевного разлада " гроза была сделана заглавием пьесы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как на этот вопрос отвечает автор в эпилоге романа " Отцы и дети " ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Базаров ‒ главный герой романа И. С. Тургенева " Отцы и дети " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роман повествует о конфликте поколений , мировоззрений .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Базаров ( младший ) описан как нигилист , его задача , которую он ставит перед собой ‒ " разрушить старое , чтобы освободить место для нового " .
A 8 9|||L:REP||||||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Базаров пытается отрицать всё : принцыпы , эмоции , законы мироздания .
A 5 6|||S:ORTH|||принципы|||REQUIRED|||-NONE-|||0

S Как следствие , мироздание в конце концов отрицает его .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И вот тут на сцену выходит вопрос : " А нужны ли вообще Базаровы России ? "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь что мы можем о нём сказать ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пожалуй , только фразу " родился , жил , умер " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Моё личное мнение по этому вопросу : да , нужны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Не знаю , будет ли уместным такое сравнение , но мне Базаров кажется гранулой со смазкой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ‒ Попавши в шестерки механизма , гранула будет раздавлена , уничтожена , но принесёт пользу , оставит след .
A 0 1|||PUNCT||||||REQUIRED|||-NONE-|||0
A 3 4|||L:MORPH|||шестеренки|||REQUIRED|||-NONE-|||0

S Если обращаться к мнению автора , то , вероятнее всего , Тургенев считал , что да , нужны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это видно в эпилоге .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " В память Базарова " , ‒ произносит Катя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Хоть Базаров и прожил короткую жизнь , но он изменил этот мир .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В лучшую или в худшую сторону ‒ пусть каждый решает сам .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Возможно , именно благодаря ему количество жертв революции тысяча девятьсот семнадцатого года уменьшилось , а возможно именно из-за Базарова люди до сих пор не летают к соседним звёздам .
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Никто не знает .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И я не знаю .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но я знаю одно : и Тургенев , и я считаем , что Базаровы нужны России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А если мнение читателя совпало с мнением автора , то , вероятнее всего , так и есть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сочинение-рассуждение по отрывку из романа Л. Н. Толстого " Война и Мир " .
A 11 12|||S:LETTER:CASE|||мир|||REQUIRED|||-NONE-|||0

S Эпизод " Размышления князя Андрея о пленных и войне в разговоре с Пьером накануне сражения "
A 16 16|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Данный эпизод показывает отношение Андрея к важности боевого духа и уверенности в победе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Андрей вспоминает Смоленск , Аустерлиц .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Предсказывает исход Бородинского сражения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пьер , Тимохин и изменяющееся окружение в основном слушают Андрея и лишь изредка вставляют одно-два предложения , поэтому главным героем эпизода несомненно является Андрей .
A 21 21|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Князь утверждает : война ‒ не игрушка .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Перефразируя часть его монолога : " мы играем в рыцарство и великодушничаем , пока французы разоряют наш дом " .
A 0 1|||G:VERB:FORM|||Перефразируем|||REQUIRED|||-NONE-|||0
A 6 7|||S:LETTER:CASE|||Мы|||REQUIRED|||-NONE-|||0

S Автор чуть ли не прямым текстом формулирует проблему , указанную еще в названии .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Войны лучше избежать , а если избежать нельзя ‒ надо бить в полную силу , а не играть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этот тезис применим почти ко всем действиям Кутузова и Багратиона .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Многие , так называемые , " положительные герои " тоже живут и действуют вокруг этого тезиса .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0
A 13 14|||G:PREP:WRONG|||в рамках|||REQUIRED|||-NONE-|||0

S Так же необходимо отметить упоминание народной воли , боевого духа .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0

S Этакая " дубина воли " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно воли , воодушевления , в общем называйте как хотите , но " успех удесятерит наши силы " ‒ говорит Андрей , подразумевая не подкрепление , но то , что воодушевлённые русские солдаты дрались сильнее французов , хотя и не имели перевеса по качеству оружия или численности бойцов .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Защита своей земли ‒ вот что даёт силу , а агрессорство ведет к слабости , деградации и поражению .
A 10 11|||L:MORPH|||агрессия|||REQUIRED|||-NONE-|||0

S И опять таки слова Андрея , правда , немного измененные , отражают суть эпизода : " Война ‒ не место для игры , будь то даже шахматы или рыцарство " .
A 1 3|||S:ORTH|||опять-таки|||REQUIRED|||-NONE-|||0

S Сочинение на тему : " Каким предстаёт идеальный правитель в произведениях 1826-1833 г. г. А. С. Пушкина " .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0
A 12 14|||S:ORTH|||гг.|||REQUIRED|||-NONE-|||0

S За всё моё время обучения в учебных заведениях мной было прочитано несколько произведений А. С. Пушкина , созданных в период с 1826 по 1833 года .
A 24 25|||G:NOUN:NUM|||годы|||REQUIRED|||-NONE-|||0

S В некоторых из них содержались образы правителя тогдашней России , а также наставления будущим императорам , основанные на ощущения от времени , когда правили их предшественники .
A 4 5|||L:OTHER|||представлены|||REQUIRED|||-NONE-|||0
A 18 19|||G:NOUN:CASE|||ощущениях|||REQUIRED|||-NONE-|||0

S Так каким же предстаёт идеальный правитель в произведениях А. С. Пушкина данного периода ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Во-первых , это человек , уверенный в себе , способный твёрдой рукой управлять страной и вести в нужное русло , делать правильные тактические , военные и гражданские преобразования .
A 16 16|||LACK|||её|||REQUIRED|||-NONE-|||0

S Во-вторых , идеальный правитель справедлив и могуч , не терпит оскорблений в свою сторону .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И наконец , он должен быть уважаем своим народом , иначе такому государю не суждено долго сидеть на троне , как показывают множественные примеры из истории .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно таким предстаёт идеальный правитель в произведениях А. С. Пушкина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Взять к примеру поэму " Медный всадник " : пусть там государь играет не главную роль ( но несмотря на это она достаточно велика ) , ему по большей части посвящена первая глава и он играет немаловажную роль в развитии событий , происходящий с главным героем впоследствии .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 21 21|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 33 33|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 42 43|||G:ADJ:CASE|||происходящих|||REQUIRED|||-NONE-|||0

S Также можно рассматривать стихотворение , посвященное Николаю I , где образ Петра Великого возводится почти что в идеал .
A 0 1|||S:ORTH|||Так же|||REQUIRED|||-NONE-|||0

S В заключение , хотелось бы сказать , что образ идеального правителя в стихотворениях и других произведениях А. С. Пушкина 1826-1833 г. г. встречается нередко и основывается в основном на великой персоне , основавшей Санкт-Петербург .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 20 22|||S:ORTH|||гг.|||REQUIRED|||-NONE-|||0

S Сочинение " Ильинская и Пшеницына ‒ выбор Обломова "
A 9 9|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S В романе Гончарова " Обломов " у Ильи Ильича , героя , вокруг которого завязано произведение , случилось две любви : одна из них ‒ Ольга Ильинская , вторая ‒ Агафья Пшеницына .
A 12 14|||G:PREP:WRONG|||на котором|||REQUIRED|||-NONE-|||0

S Почему же окончательный выбор пал на Агафью ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ольга ‒ это девушка , быстро повзрослевшая , жаждущая познаний и открытий , одновременно серьёзная и практичная и пытливая , чувственная натура .
A 14 14|||LACK|||и|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Она старалась во время отношений с Обломовым сделать его более активным , растормошить его , заставляя Илью читать и пересказывать ей книги , выходить с ней в свет и просто гулять .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эта любовная связь была прервана , когда Ольга узнала , что придётся отложить свадьбу с Обломовым на год в силу финансовых и организационных проблем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Агафья ‒ противоположность Ольге : Кроткая , спокойная , добрая и всегда согласная с мнением мужа ‒ Илья Ильич не мог мечтать о большем .
A 5 6|||S:LETTER:CASE|||кроткая|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Поселившись на Выборгской стороне , он вскоре поженился на Пшеницыной и попал в свой практически идеальный , где всегда был окружён заботой , мир , прожив в нём до самой смерти .
A 7 8|||L:MORPH|||женился|||REQUIRED|||-NONE-|||0

S Почему же Обломов выбрал Агафью , окружившую его слепой любовью и пагубной заботой , вместо Ольги , активной и постоянно развивающейся ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ответ достаточно прост : любовь Ильи Обломова и Ольги Ильинской основывалась на частично выдуманных , идеальных образах их самих же : он был активным , она ‒ бескорыстно любящей ; Агафья же погрузила Илью Ильича в мир , где он прожил детство , заботясь о своём муже даже в трудное время и принимала его как есть .
A 51 51|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Такой вариант Обломову полюбился больше , и он воплотил в браке с Пшеницыной свои грёзы , затянувшие его и не отпускавшие до смерти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Через некоторое время после первой постановки пьесы Островского " Гроза " была напечатана статья Николая Александровича Добролюбова " Луч света в тёмном царстве " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В ней он представил главную героиню пьесы Катерину как тот самый " луч света " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Позже появились различные ответы других критиков и писателей на статью Добролюбова , но , в итоге , развернувшийся спор сконцентрировался вокруг вышеупомянутой Катерины , девушки , которая убила себя .
A 13 14|||PUNCT||||||REQUIRED|||-NONE-|||0
A 16 17|||PUNCT||||||REQUIRED|||-NONE-|||0

S Иван Александрович Гончаров высказал мнение , что это самоубийство было " тяжким искуплением вины " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но в этом ли заключался смысл данного события ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я согласен с Иваном Александровичем только в том , что это было искупление вины .
A 12 13|||G:NOUN:CASE|||искуплением|||REQUIRED|||-NONE-|||0

S Ведь Катерина сама осознавала свалившийся на неё из-за любви Бориса груз .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Груз супружеской неверности .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И я уверен , что из-за терзавшего её чувства вины , она сделала этот отчаянный шаг .
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0

S Почему же я не считаю это искупление вины тяжким ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Потому такой вид смерти быстр и причиняет боль только в один миг времени .
A 1 1|||LACK|||как|||REQUIRED|||-NONE-|||0

S Более тяжким наказанием для Катерины стало бы продолжение совместной жизни в Калинове , где каждый знал об её неверности и укорял бы девушку .
A 16 17|||S:ORTH|||о|||REQUIRED|||-NONE-|||0

S Подытожив , хотелось бы сказать , что наши с Иваном Александровичем Гончаровым мнения схожи лишь отчасти .
A 0 1|||G:VERB:ASPECT|||Подытоживая|||REQUIRED|||-NONE-|||0

S Но , как говорится : " Сколько людей , столько и мнений " ; поэтому споры о смысле смерти Катерины будут терзать не одно поколение читателей .
A 4 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||S:LETTER:CASE|||сколько|||REQUIRED|||-NONE-|||0
A 21 22|||L:OTHER|||волновать|||REQUIRED|||-NONE-|||0

S Кто из литературных критиков , на Ваш взгляд , наиболее правильно определил авторскую позицию в романе " Отцы и дети " ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роман " Отцы и дети " , вышедший в 1861 году , подарил обществу очередную тему для споров .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Яблоком раздора стал главный герой произведения Евгений Базаров , по идеологии нигилист , но , подвергаясь жизненным испытаниям , на протяжении всего романа , он всё больше убеждался в неверности своих принципов .
A 11 11|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 18 19|||PUNCT||||||REQUIRED|||-NONE-|||0

S В скором времени на образ Базарова было сделано множество отзывов и критических статей .
A 3 6|||G:PREP:WRONG|||об образе Базарова|||REQUIRED|||-NONE-|||0
A 7 8|||L:OTHER|||написано|||REQUIRED|||-NONE-|||0

S На мой взгляд , наиболее правильно авторская позиция по отношению к роману и герою в целом была определена Н. Н. Страховым в статье " И. С. Тургенев . " Отцы и дети " " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В ней Страхов говорит о том , что Тургенев не упрекает и корит своего героя , но показывает жизнь во всей её красе .
A 12 12|||LACK|||не|||REQUIRED|||-NONE-|||0

S Сам Тургенев говорит о том , что в основе образа другого персонажа , Николая Кирсанова , лежат его качества и , так как Николая является мягким человеком , то можно сказать , что Иван Сергеевич таким же является , посему не способен сильно ругать своего литературного героя .
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 21|||PUNCT||||||REQUIRED|||-NONE-|||0
A 23 24|||G:NOUN:CASE|||Николай|||REQUIRED|||-NONE-|||0
A 33 33|||LACK|||и|||REQUIRED|||-NONE-|||0

S В оценке самого романа я также согласен со Страховым , выдвинувший мнение , что роман всегдашний , т. е. на все времена .
A 10 11|||G:ADJ:CASE|||выдвинувшим|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Ведь то , что произведению уже больше 150 лет , его изучают в школьной программе и знают зарубежом , уже говорит о его актуальности напротяжении полтора века .
A 7 8|||STYLE|||ста пятидесяти|||REQUIRED|||-NONE-|||0
A 17 18|||S:ORTH|||за рубежом|||REQUIRED|||-NONE-|||0
A 24 25|||S:ORTH|||на протяжении|||REQUIRED|||-NONE-|||0
A 25 26|||G:NUM:FORM|||полутора|||REQUIRED|||-NONE-|||0
A 26 27|||G:NOUN:NUM|||веков|||REQUIRED|||-NONE-|||0

S В заключении хотелось бы сказать , что в своей статье Страхов , на мой взгляд , если не полностью , то наиболее правильно выразил и определил авторскую позицию в романе " Отцы и дети " , потому , наверное , его статья и завоевала мою симпатию , обогнав " Базарова " Д. И. Писарева .
A 1 2|||G:NOUN:CASE|||заключение|||REQUIRED|||-NONE-|||0

S Теория Раскольникова , в романе Ф. М. Достоевского " Преступление и наказание " .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S В романе Ф. М. Достоевского " Преступление и наказание " приводится множество идеологий , таких как наполеонизм , меркантилизм , разумный эгоизм , гедонизм .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но у главного героя , Родиона Раскольникова , имеется своя теория .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В чём же состоит её суть ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Следует начать с того , что люди по теории Родиона Романовича природой деляется на два разряда : одни являются низшими людьми , материалом , " господинами настоящего " , преумножающими человеческий род .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 13|||S:TYPO|||делятся|||REQUIRED|||-NONE-|||0
A 25 26|||L:MORPH|||господами|||REQUIRED|||-NONE-|||0
A 29 30|||S:ORTH|||приумножающими|||REQUIRED|||-NONE-|||0

S Другие же ‒ это люди будущего , имеющие дар или талант сказать что-либо новое , двигающие человечество вперёд и развивающие его .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Особенностью последних является их право разрешить своей совести преодолеть через некоторые препятствия ради исполнения их идеи , требующей такого шага .
A 9 10|||L:REP||||||REQUIRED|||-NONE-|||0

S И даже если им необходимо совершить преступление , то оно должно выйти во благо человечества .
A 11 12|||L:OTHER|||быть|||REQUIRED|||-NONE-|||0
A 14 15|||G:NOUN:CASE|||человечеству|||REQUIRED|||-NONE-|||0

S Несмотря на то , что низшие люди также имеют оное право , барьером для них выступает совесть .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0

S Господин же будущего может заглушить свою совесть , но её угрызения всё равно его достигнут .
A 14 15|||L:MORPH|||настигнут|||REQUIRED|||-NONE-|||0

S Главный герой , не заложивший в свою теорию чёткого разделения между разрядами людей , посчитал , что старушка Алёна Иванова , держащая при себе множество денег , использует их нерационально , и , подумав , что сможет направить их на общее благо , присвоив их себе и вложив в развитие общества .
A 32 33|||PUNCT||||||REQUIRED|||-NONE-|||0
A 33 34|||G:VERB:FORM|||подумал|||REQUIRED|||-NONE-|||0

S Эта идея послужила импульсом , побудила Родиона на убийство .
A 5 6|||L:OTHER|||спровоцировала|||REQUIRED|||-NONE-|||0

S Но осознав содеянное и совершив непрогаданное очередное убийство , стал угрызаем совестью и не только .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 6|||L:OTHER|||непродуманное|||REQUIRED|||-NONE-|||0
A 9 9|||LACK|||он|||REQUIRED|||-NONE-|||0

S В итоге он не осуществил первоначальную задумку , тем самым доказав , что не являлся тем господином будущего .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Теория Раскольникова имеет в романе крайные проявления в виде разумного эгоизма Лужина и гедонизма Свидригайлова .
A 5 6|||G:ADJ:CASE|||крайние|||REQUIRED|||-NONE-|||0

S Тем самым Фёдор Михайлович хотел показать несостоятельность и непродуманность идеи Родиона и её невозможность в практическом воплощении .
A 12 17|||L:CONSTR|||невозможность её практического воплощения|||REQUIRED|||-NONE-|||0

S В заключении хотелось бы сказать , что несмотря на то , что идея Родиона Раскольникова слишком расплывчата и негуманна .
A 1 2|||G:NOUN:CASE|||заключение|||REQUIRED|||-NONE-|||0

S Но на примере главного героя можно сказать , что пройдя через незначительное и нерациональное осуществление своей теории Родион , найдя себе подругу для сердца и души , осознав содеянное и задуманное , встал на праведный путь , обратившись к Богу и посвятивши последнюю часть жизни раскаянию и искупления .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 47 48|||G:NOUN:CASE|||искуплению|||REQUIRED|||-NONE-|||0

S Тем самым я сделал вывод , что все могут ошибаться , но осознав свою неправоту , можно встать на правильный путь .
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Эпизод " Сон Пьера " 3 том 3 ч. 9 глава
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Данный эпизод занимает важное место в сюжете и в жизни одного из любимых героев автора в частности потому , что он связан с кульминацией романа , а именно с Бородинской битвой и её последствиями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главным героем эпизода является Пьер Безухов , чьи размышления , сновидения и чувства открываются нам , то есть читателям , в данном отрывке .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Графу предоставляется удивительный шанс понять одну из главных мыслей в романе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сам эпизод связан с темой войны , что она есть такое и что она для народа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она перекликается с проблемой страданий во благо и страха смерти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Всё это крутится в голове у Пьера , создавая глубокую по смыслу картину мира , и ускользает в последний момент .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я бы озаглавил этот эпизод " Навеянные мысли " потому , что под впечатлениями от воспоминаний , далёких и не очень , к главному герою приходят ключевые мысли , которые не смогли стать сопряжёнными , оставив тему для раздумий .
A 27 28|||L:REP|||идеи|||REQUIRED|||-NONE-|||0

S Во многих произведениях , написанных А. С. Пушкиным в период с 1826 года по 1853 год , присутствует образ идеального правителя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Возьмем , например , поэму " Полтава " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В данном произведении идеализируется образ Петра I .
A 4 5|||L:OTHER|||личность|||REQUIRED|||-NONE-|||0

S Он представлен нам , как вдохновитель побед русской армии , великий предводитель .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0

S Также образ Петра I представлен в произведении " Стансы " , написанном в 1826 году , ровно через год после казни декабристов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Здесь Петр предстает перед глазами читателя , как пример правителя .
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0

S В начале стихотворения говорится о том , что мятежи и казни омрачили " начало славных дней Петра " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Затем Пушкин пишет : Но правдой он привлек сердца , // Но нравы укротил наукой ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мы видем , что Александр Сергеевич хочет сравнить Петра и Николая I , который правил в момент написания данного стихотворения .
A 1 2|||S:ORTH|||видим|||REQUIRED|||-NONE-|||0

S Да , чем-то они похожи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Не совсем удачное начало правления , далее поднятие статуса страны в мире , затем отличные воспоминания об этих правителях , которые к данному времени ушли из жизни .
A 14 14|||LACK|||сложившиеся в народе|||REQUIRED|||-NONE-|||0

S Но всё же Пушкин не упоминает ни слова о Николае I , лишь скрытые намеки .
A 13 13|||LACK|||делает|||REQUIRED|||-NONE-|||0

S Что же уважает А. С. Пушкин в правителе , какие черты характера , качества ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он ценит то , когда царь не просто правит , а ещё и работает .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В доказательство этому я бы хотел привести несколько строк : Он всеобъемлющей душой // На троне вечный был работник .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также тема " идеального правителя " затронута в произведении " Медный Всадник " .
A 11 12|||S:LETTER:CASE|||всадник|||REQUIRED|||-NONE-|||0

S Как и в других произведениях Пушкин не приемлет , когда царь только даёт указание , а не трудится наравне с обычными людьми .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S И в заключение я бы хотел сказать , что по мнению А. С. Пушкина наиболее идеальным правителем является Петр I и это мы можем понять , прочив большое количество его произведений .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 26 27|||S:TYPO|||прочитав|||REQUIRED|||-NONE-|||0

S Обломов и Штольц .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главными героями произведения И. В. Гачарова " Обломов " являются Штольц и Обломов .
A 5 6|||S:ORTH|||Гончарова|||REQUIRED|||-NONE-|||0

S В данном произведении автор противопоставляет Обломова Штольцу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов ‒ это настоящий образ русского дворянства XIX века .
A 3 5|||D:ORDER|||образ настоящего|||REQUIRED|||-NONE-|||0
A 6 7|||L:MORPH|||дворянина|||REQUIRED|||-NONE-|||0

S Он всегда ленится и только думает , как можно было бы изменить нашу страну .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но одно дело думать , а действовать ‒ это уже совсем другое .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Штольц ‒ это образ истинного немца .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он пунктуален , расчетлив , тактичен .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Штольц не понимает Обломова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он не может лежать и ничего не делать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Штольц всегда в движении .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это ещё одна положительная черта Штольца .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Можно сказать , что в произведении " Обломов " И. А. Гончаров использует такой прием , как антитеза .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Антитеза ‒ это противопоставление одного человека ( предмета ) другому .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Штольц и Обломов ‒ это две крайности характера человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И Гончаров хочет нам сказать , что надо найти " золотую середину " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Найдя её , мы получим процветающую , богатую страну , а ударевшись в эти крайности , мы потеряем статус великой державы .
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||S:ORTH|||ударившись|||REQUIRED|||-NONE-|||0

S Евгений Васильевич Базаров ‒ один из главных героев произведения И. С. Тургенева " Отцы и дети " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Базаров приверженец нигилизма .
A 1 1|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Он является достаточно противоречивой личностью .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Евгений говорит о том , что развиваться России надо только при помощи революции .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он отрицает смерть и любовь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также он не признает искусство , считает , что нет настоящей дружбы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тургенев же не противоречит Базарову , а лишь показывает , что он не прав .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Евгений отрицал любовь , а сам без памяти влюбился в Одинцову .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он не признавал смерть , но умер в столь раннем возрасте .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И только перед своей кончиной , перед тем , как уйти на тот свет , Базаров наконец понял , что он был не прав .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он даже не задумывался , что смерть может прийти так рано .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор писал : " ... страстное , громкое , бунтующее сердце ... " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И это всё о Базарове .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он умел любить , проявлять чувства , но не хотел в это верить , ведь тогда бы он сам доказал несостоятельность собственной теории .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Всю его страсть мы можем увидеть в том моменте , когда он говорит Одинцовой то , что он думает о ней .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В XXVII главе , где описывается смерть Базарова , он подводит итоги своей жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Возможно , если бы Базаров не отрицал смерть , он бы сохранил себе жизнь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь поехать к больному тифом и не взять с собой адский камень , это абсолютно необдуманный поступок .
A 12 13|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S В эпилоге мы видим , что часто на могилу Базарова приходят его отец и мать , они долго молятся и потом также долго не хотят уходить , ведь им там так близко к своему сыну .
A 21 22|||S:ORTH|||так же|||REQUIRED|||-NONE-|||0

S И в заключение я бы хотел сказать , что жил Базаров как нигилист , а умер простым человеком .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тема : " Идея Раскольникова и её проверка в романе Ф. М. Достоевского " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В 1866 году Ф. М. Достоевский написал свой известнейший роман " Преступление и наказание " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главным же героем этого романа является Родион Раскольников , бедный студент , находившийся на грани нищеты .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этом произведении у него была своя " идея " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Впервые теория Раскольникова была представлена читателю в третьей части пятой главы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это был разговор между Порфирием Петровичем , следователем , который вёл дело об убийстве старухи , и , собственно , Раскольниковым .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Следователя заинтересовала статья , которую Раскольников написал , учась в университете , и в ней говорилось о том , что все люди делятся на " обыкновенных " и " необыкновенных " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сейчас бы я хотел процитировать слова Порфирия Петровича : " Обыкновенные должны жить в послушании и не имеют права переступать закона , потому что они , видите ли , обыкновенные . А необыкновенные имеют право делать всякие преступления и всячески преступать закон ... Так у вас , кажется , если только не ошибаюсь ? "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Собственно , вот в этом и есть вся теория Раскольникова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А как раз его " идея " вытекала из этой теории .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он считал , что относится ко второму типу , " необыкновенным " , но как потом покажет жизнь , он был не прав .
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Раскольников утверждал , что " необыкновенные " люди могут переступить через свою совесть и совершить преступление , если оно пойдет на благо обществу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но сам он этого сделать не смог .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Да , он убил старуху , но через свою совесть он не смог переступить .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Нам потом говорил сам Раскольников : " Разве я старушонку убил , я себя убил ! "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Следовательно , он сам понял , что ошибался , что его " идея " не верна .
A 14 16|||S:ORTH|||неверна|||REQUIRED|||-NONE-|||0

S Но окончательное же прозрение пришло к нему во время его сна на каторге , который был описан в эпилоге .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Там ему приснилась " моровая чума " , охватившая весь мир .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он увидел тот ужас , который мог произойти в обществе , если бы его " идею " несли все люди , если бы все в мире возомнили себя Наполеонами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Исходя из всего выше сказанного , мы можем понять , что выдвинув свою теорию , а следовательно , и свою " идею " , Раскольников не подумал о последствиях , и , поняв их несостоятельность , раскаялся , и получил прощение .
A 3 5|||S:ORTH|||вышесказанного|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 29 30|||PUNCT||||||REQUIRED|||-NONE-|||0
A 32 33|||L:OTHER|||осознав|||REQUIRED|||-NONE-|||0
A 37 38|||PUNCT||||||REQUIRED|||-NONE-|||0

S Сочинение-рассуждение по отрывку из романа Л. Н. Толстого " Война и мир " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В данном случае я бы хотел рассмотреть эпизод " Сон Николеньки Болконского " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он занимает немаловажную роль в романе " Война и мир " , т. к. затрагивает несколько основных тем на которых строится роман .
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Как можно понять по названию , связан этот эпизод со " странным " сном Николеньки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главным героем эпизода , конечно же , является Николенька Болконский .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как раз с его стороны мы и видим эпизод .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В нём затрагивается , как минимум , две ключевые темы романа .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0

S Первая , отмена крепостного права .
A 1 2|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Россия уже была готова к его отмене , но власть тянула время и не давала чёткого ответа на поставленный вопрос .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Из-за этого и возникают возмущения в народе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Царь " играл " с народом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S После Отечественной войны возмущение народа достигло предела .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Люди , которые выиграли войны , которые отдали свои жизни за Родину , герои войны , опять стали крепостными " холопами " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И больше всего этот факт задел большую часть военных офицеров и дворянства .
A 1 2|||L:OTHER|||сильнее|||REQUIRED|||-NONE-|||0

S Как раз Николеньке и приснилось , как он с Пьером , в дальнейшем с отцом , идёт во главе этого народа , чтобы исправить несправедливость .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вторая проблема ‒ это братоубийство .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Были ли же и люди , которые поддерживали идеологию царя .
A 1 2|||L:REP||||||REQUIRED|||-NONE-|||0

S Они должны были выполнять приказ , защитить царя , а следовательно , в случае чего-либо , убить , возможно , своего брата , если он против власти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В конце я бы хотел сказать , что я бы назвал этот эпизод ‒ " Вещий сон " , так как через некоторое время случилось восстание декабристов , из-за которого погибло большое количество мирных людей .
A 13 14|||PUNCT||||||REQUIRED|||-NONE-|||0

S Как раз это восстание и приснилось Николеньке в данном эпизоде .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Один из сборников Н. В. Гоголя называется " Петербургские повести " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Можно предположить , что такое название сборник получил , потому что все действия происходят в Санкт-Петербурге .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это верно , но это не всё .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Петербург ‒ это не просто фон произведения , это его часть , его действующее лицо .
A 6 7|||L:OTHER|||повествования|||REQUIRED|||-NONE-|||0

S А какой город , такие и в нём жители .
A 5 8|||D:ORDER|||в нём и|||REQUIRED|||-NONE-|||0

S Обратимся к биографии самого Гоголя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он когда-то приехал с Украины в Петербург .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Первое впечатление : это яркий , пышный , богатый город .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Таким предстаёт перед нами Петербург в произведении " Ночь перед Рождеством " ( это произведение не входит в " Петербургские повести " ) , такую мы видем и Императрицу .
A 26 27|||S:ORTH|||видим|||REQUIRED|||-NONE-|||0
A 28 29|||S:LETTER:CASE|||императрицу|||REQUIRED|||-NONE-|||0

S Но первые впечатления проходят и Гоголь начинает видеть город таким , какой он есть на самом деле .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Своё мнение Гоголь и отразил в " Петербургских повестях " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Петербург ‒ это город чинов , и все жители в нём стремятся получить тот или иной чин , происходит чинопочетание . Тоже происходило и с Майором Ковалёвым , он хотел устроиться на престижную работу .
A 18 19|||L:OTHER|||имеет место|||REQUIRED|||-NONE-|||0
A 19 20|||S:ORTH|||чинопочитание|||REQUIRED|||-NONE-|||0
A 21 22|||S:ORTH|||То же|||REQUIRED|||-NONE-|||0

S Он от части боялся Носа , ведь тот был в мундире высокопостовленного чиновника .
A 1 3|||S:ORTH|||отчасти|||REQUIRED|||-NONE-|||0
A 11 12|||S:ORTH|||высокопоставленного|||REQUIRED|||-NONE-|||0

S В поисках носа Ковалёв посетил несколько чиновников , но никто ему не помог .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В итоге в " Петербургских повестях " город престаёт перед нами холодным и туманным , такие и герои этих произведений .
A 8 9|||S:ORTH|||предстаёт|||REQUIRED|||-NONE-|||0

S В этом сборнике Гоголь использует гротеск .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все произведения ‒ сатира , в которых высмеиваются пороки холодного города .
A 6 7|||G:PRON:WRONG|||них|||REQUIRED|||-NONE-|||0

S Автор хочет предупредить , на пример , не стоит задирать нос , а то оторвётся , как у Ковалёва .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0
A 5 6|||PUNCT|||примере|||REQUIRED|||-NONE-|||0
A 6 7|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S В романе " Обломов " Штольц в ответ на отговорки Обламова произнёс термин " обламовщина " .
A 10 11|||S:ORTH|||Обломова|||REQUIRED|||-NONE-|||0
A 14 15|||S:ORTH|||обломовщина|||REQUIRED|||-NONE-|||0

S В этот термин автор вложил образ жизни , в котором доминирует лень .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Во время написания романа , обломовщина доминировала над большей частью дворян .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0

S Однако , термин обломовщина можно применить не только к человеку , но и к обществу в целом .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Обломовщина в обществе проявляется ввиде отсутствия любых действий в нём .
A 4 5|||S:ORTH|||в виде|||REQUIRED|||-NONE-|||0

S Так чем же опасна обломовщина ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В романе из-за обломовщины Илья Ильич погибает .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В обществе может произойти подобное : люди всё больше будут находится у себя дома , не захотят учиться , взаимодействовать с другими людьми .
A 10 11|||S:ORTH|||находиться|||REQUIRED|||-NONE-|||0

S В итоге общество просто исчезнет , без взаимодействия людей и самим дворянам будет тяжело жить и они тоже могут исчезнуть .
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В итоге , обломовщина , на первый взгляд , очень привлекательна , потому что можно ничего ни делать , но потом она поглотит человека или общество и начнёт убивать , а вырваться из неё невозможно .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 16 17|||S:ORTH|||не|||REQUIRED|||-NONE-|||0

S Пьеса называется " Гроза " , в самой пьесе не раз упоминается гроза .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У слова " гроза " имеется много лексических значений : гроза ‒ это явление природы ; бурное событие , беда ; кто-то наводящий ужас ; божий гнев ; очищающая сила ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В пьесе слово " гроза " употребляют во многих значениях , но какое значение вложил автор в заглавие пьесы ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Какая связь этого заглавия с идейным замыслом ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Предположим , что автор вложил в заглавие слово " гроза " в значении потрясения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Действительно в пьесе было несколько потрясений .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Например , смерть Катерины или её признание Тихону .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ещё можно предположить , что под словом " гроза " подразумевается простое атмосферное явление .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это предположение тоже верно , потому что кульминация произведения была именно в грозу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Однако , название могло быть дано от человека , наводящего ужас .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0

S Этим человеком была Кабанова , ведь именно она довела Катерину до смерти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В итоге нельзя однозначно сказать , что хотел сказать автор заглавием .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все высказанные предположения о заглавии верны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Получается , что автор вложил все значения слова " гроза " .
A 5 5|||LACK|||в него|||REQUIRED|||-NONE-|||0

S Как на этот вопрос отвечает автор в эпилоге романа " Отцы и дети "
A 14 14|||PUNCT|||?|||REQUIRED|||-NONE-|||0

S Роман " Отцы и дети " ‒ общественно-политический роман , в котором представлены разные мнения , связанные с развитием России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Один из главных героев романа , Базаров , представляет нигилизм , то есть отрецает все порядки и хочет построить новый мир .
A 8 9|||L:OTHER|||продвигает|||REQUIRED|||-NONE-|||0
A 13 14|||S:ORTH|||отрицает|||REQUIRED|||-NONE-|||0

S Нужен ли Базаров , то есть нигилизм России ?
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В романе мы видим , что Базаров привлекает к себе много внимания , многим людям он нравится .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мы можем подумать , что Базаров нужен России , но настоящий ответ мы можем получить только в эпилоге романа .
A 13 15|||G:VERB:TENSE|||получим|||REQUIRED|||-NONE-|||0

S После смерти Базаров оказался никому не нужен , кроме его родителей , убитых горем , но уже ничего не исправить .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор эпилогом показывает , что Базаров не нужен России , потому что замыслы Базарова ‒ это только замыслы , которые исчезли вместе с их создателем .
A 1 2|||G:NOUN:CASE|||в эпилоге|||REQUIRED|||-NONE-|||0

S Автор хочет сказать , что не следует следовать за красивыми , но невоплотимыми идеями .
A 6 7|||L:REP|||стоит|||REQUIRED|||-NONE-|||0

S Как заглавие пьесы " Гроза " связано с идейным замыслом произведения
A 11 11|||PUNCT|||?|||REQUIRED|||-NONE-|||0

S Нельзя отрицать , что " Гроза " в названии произведения связано с идеей самого произведения и с событиями в нём .
A 5 6|||S:LETTER:CASE|||гроза|||REQUIRED|||-NONE-|||0
A 10 11|||G:ADJ:GEN|||связана|||REQUIRED|||-NONE-|||0

S Островский не просто так даёт такое название своей пьесе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гроза ‒ как символ конфликта присутствует перед двумя главными конфликтами в пьесе .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 9 10|||L:REP|||случаями разногласия|||REQUIRED|||-NONE-|||0

S Первый раз При разговоре Катерины и Варвары , после чего у Катерины случается внутренний конфликт .
A 2 3|||S:LETTER:CASE|||при|||REQUIRED|||-NONE-|||0

S Во второй раз гроза настигает Бориса и Варвару , после чего Катерина прилюдно признаётся в измене , когда начинается второй основной конфликт .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так же мы на протяжении всей пьесы видим грозу в косвенном значении .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0

S О Грозе упоминает Тихон перед отъездом .
A 1 2|||S:LETTER:CASE|||грозе|||REQUIRED|||-NONE-|||0

S Он говорит : " Грозы надо мной не будет " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Таким образом он говорит о ком-то , наводящем ужас , а именно о своей маменьке .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Катерина принимает Грозу , как Божий гнев , поэтому и признаётся в своём Грехе .
A 2 3|||S:LETTER:CASE|||грозу|||REQUIRED|||-NONE-|||0
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0
A 13 14|||S:LETTER:CASE|||грехе|||REQUIRED|||-NONE-|||0

S Так же представлет Грозу и Дикой .
A 2 3|||S:TYPO|||представляет|||REQUIRED|||-NONE-|||0
A 3 4|||S:LETTER:CASE|||грозу|||REQUIRED|||-NONE-|||0

S В самой концевке тот же Тихон высказывается о смерти Катерины , подразумевая некую беду .
A 2 3|||S:ORTH|||концовке|||REQUIRED|||-NONE-|||0

S Остальные герои пьесы тоже воспринимают Грозу , как нечто сверхестественное .
A 5 6|||S:LETTER:CASE|||грозу|||REQUIRED|||-NONE-|||0
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0
A 9 10|||S:ORTH|||сверхъестественное|||REQUIRED|||-NONE-|||0

S И только Кулигин видит в ней Очищающую силу , только выходит в противовес " тёмному царству " .
A 6 7|||S:LETTER:CASE|||очищающую|||REQUIRED|||-NONE-|||0

S Определённо , Островский очень правильно подобрал название для своей пьесы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно это название наиболее правильно описывает то , что происходит в пьесе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно как персонажи оценивают грозу , мы можем определить к какой группировке персонажей они относятся , являются ли они заложниками традиций .
A 1 1|||LACK|||по тому ,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||L:MORPH|||группе|||REQUIRED|||-NONE-|||0

S " Гроза " гениальное и смелое произведение Островского , где он очень точно показал проблемы России в то время .
A 3 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Сочинение-рассуждение на тему " Каким предстаёт идеальный правитель в произведениях 1826-1833 г. г. А. С . Пушкина ?
A 11 13|||S:ORTH|||гг.|||REQUIRED|||-NONE-|||0

S В своих произведениях 1826-1833 г. г. Пушкин часто обращался к теме идеального правителя .
A 4 6|||S:ORTH|||гг.|||REQUIRED|||-NONE-|||0

S Эту тему мы можем видеть в его знаменитых произведениях : в поэме " Медный Всадник " , в стихотворении " Стансы " , в поэме " Полтава " и в повести " Араб Петра I великого " .
A 14 15|||S:LETTER:CASE|||всадник|||REQUIRED|||-NONE-|||0
A 32 33|||S:ORTH|||Арап|||REQUIRED|||-NONE-|||0
A 35 36|||S:LETTER:CASE|||Великого|||REQUIRED|||-NONE-|||0

S А образцовым правителем в его произведениях предстаёт Пётр I .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для начала нам нужно понять , почему Пушкин обращается к теме идеального правителя ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Потому что правитель напрямую связан с деятелями искусства , он вводит цензуру , не допускает их произведения к печати .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Александр I был именно таким , и Пушкин показывал в своих произведениях , на кого тот должен равняться .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В стихотворении " Стансы " Александр Сергеевич описал все лучшие стороны Петра I , всё лучшее , что Пётр сделал для РИ .
A 21 22|||STYLE|||Российской империи|||REQUIRED|||-NONE-|||0

S Наиболее важным А. С. Пушкин считал то , что Пётр был вечным работником на троне , тоесть улучшал свою страну , армию страны .
A 16 17|||S:ORTH|||то есть|||REQUIRED|||-NONE-|||0

S Важно , что Пётр " сеял просвещенье " и " нравы укротил наукой " , он был первым , кто сильно развил в РИ науку .
A 23 24|||STYLE|||Российской империи|||REQUIRED|||-NONE-|||0

S И конечно важны качества Петра ‒ неутомимость и твёрдость характера .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В " Полтаве " и " Арабе Петра Великого " Пушкин опять-таки представляет Петра , как образцового правителя .
A 6 7|||S:ORTH|||Арапе|||REQUIRED|||-NONE-|||0
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0

S А вот в " Медном Всаднике " Пушкин показывает отрицательные стороны этого идеального правителя .
A 5 6|||S:LETTER:CASE|||всаднике|||REQUIRED|||-NONE-|||0

S А главными его отрицательными сторонами были его нежелание думать о народе и разрушение старых традиций .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь когда Пётр I строил Петербург , он думал о военной безопасности , но не о безопасности народа от наводнений .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И все перемены в обществе и культуре , которые Провёл Пётр , были взяты по образу Европейских стран и поломали всю русскую индивидуальность , поэтому в поэме " Медный Всадник " Пушкин изобразил Петра в образе всеразрушающего Медного всадника .
A 9 10|||S:LETTER:CASE|||провёл|||REQUIRED|||-NONE-|||0
A 16 17|||S:LETTER:CASE|||европейских|||REQUIRED|||-NONE-|||0
A 29 30|||S:LETTER:CASE|||всадник|||REQUIRED|||-NONE-|||0
A 38 39|||S:LETTER:CASE|||Всадника|||REQUIRED|||-NONE-|||0

S Конечно , мы не можем отрицать , что Петр I был великим человеком и хорошим правителем , но Пушкин чётко показал , что его стремление поравняться с Европой и обезопасить страну заставляли народ страдать .
A 31 32|||G:VERB:P/N/G|||заставляло|||REQUIRED|||-NONE-|||0

S Однозначно эти произведения Пушкин написал , чтобы показать будущим правителям , какими они должны быть .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Мною был прочитан роман Ф. М. Достоевского " Преступление и Наказание " , роман , в котором Достоевский в частности проверяет и доказывает несостоятельность идеи Раскольникова .
A 10 11|||S:LETTER:CASE|||наказание|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но для начала нам нужно разобраться , что подразумевает данная идея ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Основы идеи взяты из теории Раскольникова , которая включает основные мысли общества в то время , а именно идеи об индивидуальном терроре , Наполеонизме , социализме и атеизме .
A 23 24|||S:LETTER:CASE|||наполеонизме|||REQUIRED|||-NONE-|||0

S А теперь конкретизация .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Раскольников в своей теории делил людей на " обыкновенных " и " необыкновенных " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Необыкновенные " по своему отличию от других имели право совершать преступления .
A 3 8|||L:CONSTR|||, в отличие от других ,|||REQUIRED|||-NONE-|||0

S И даже больше , Раскольников утверждал , что " необыкновенный " человек должен устранять " обыкновенных " , если те помешают ему в достижении некой высокой цели .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Себя Раскольников относил к " необыкновенным " , и в своей идее он хотел это проверить , а доказательством бы было то , что он смог убить старушонку для достижения высшей цели , а именно улучшение условий жизни студентов , живущих в схожих с ним условиях .
A 35 36|||G:NOUN:CASE|||улучшения|||REQUIRED|||-NONE-|||0

S Как же происходит проверка Достоевским идеи Раскольникова ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сперва Достоевский показывает нам двух двойников Раскольникова : Лужина и Свидригайлова .
A 5 5|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Лужин представляет нам теорию " о кафтане " , по которой каждый должен делать своё счастье .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но Лужин всё-таки далёк от Раскольникова , потому что Лужина совесть совершенно не мучает .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Свидригайлов же довольно близок к Раскольникову .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он тоже совершил преступление , и его тоже мучает совесть , к нему приходит призрак убитой им жены .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но Свидригайлов тоже отличен от Раскольникова , он всячески глушит свою совесть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S По идеи Раскольникова " необыкновенный " человек не должен испытывать угрызения совести , ведь он совершал преступление во имя высокой цели .
A 1 2|||G:NOUN:CASE|||идее|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Так автор нам показал первое противоречие в его идее .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И конечное , полное подтверждение несостоятельности его теории , когда даже он сам осознаёт ошибочность своей идеи , мы видим в эпилоге , в его сне , когда ему явился мир , поражённый страшной болезнью , где все люди считали себя выше других и убивали друг друга в бессмысленной злобе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так Раскольников понял , что его теория была абсолютно неверна .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В заключении можно сказать , что осознание несостоятельности теории к Раскольникову приходит постепенно , сперва автор проверил его идею путём сравнения , потом показал её ошибочность , когда Раскольникова начала мучать совесть .
A 1 2|||G:NOUN:CASE|||заключение|||REQUIRED|||-NONE-|||0
A 30 31|||S:ORTH|||мучить|||REQUIRED|||-NONE-|||0

S Наконец , автор доказал ошибочность всей теории , показав , что будет , если человек будет считать себя " особенным , необыкновенным .
A 15 17|||STYLE|||посчитает|||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S В романе И. С. Тургенева " Отцы и дети " Базор изначально представлен нам ярым сторонником нигилизма , человеком , отвергающим весь нематериальный мир , считавшим практичность одним из самых важных качеств .
A 10 11|||S:TYPO|||Базаров|||REQUIRED|||-NONE-|||0

S Евгений считал свою теорию единственной верной тем , что нельзя опровергнуть , но жизнь сумела доказать несостоятельность его убеждений .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Первым испытанием для такого нигилиста стала любовь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S До встречи с Одинцовой он считал любовь нематериальным чувством и как все нематериальное отрицал .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Евгений даже и предположить не мог , что это чувство придет к нему .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Оно овладевало им постепенно , некоторое время он пытался сдерживать себя , но в итоге любовь взяла над ним верх и оставила свой след в его жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этот след был огромен , ведь из-за несчастной любви Базаров позже уедет к родителям , где и будет поджидать его второе и последнее испытание ‒ смерть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Базаров не мог отрицать смерть , он считал ее чем то естественным , что ждет каждого , но преимущественно в старости .
A 9 11|||S:ORTH|||чем-то|||REQUIRED|||-NONE-|||0

S Он ее просто неожидал , но она к нему пришла .
A 3 4|||S:ORTH|||не ожидал|||REQUIRED|||-NONE-|||0

S Можно сказать , что она повлияла на него .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Нет , он не отказался от своих взглядов , но одной из его последних просьб была просьба позаботиться о его родителях и он захотел все таки еще раз увидеть человека , которого любил , и он признал это .
A 21 21|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 24 26|||S:ORTH|||все-таки|||REQUIRED|||-NONE-|||0

S А значит в нем произошли некоторые изменения , когда смерть пришла к нему так рано он все же понял , что нельзя было не брать ее в расчет .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В заключение я хотел бы сказать , что жизнь все-таки показала несостоятельность его теорий , путем любви и смерти и доказала , что это нельзя отрицать .
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0
A 15 16|||L:OTHER|||с помощью|||REQUIRED|||-NONE-|||0

S Сочинение-рассуждение по отрывку из романа " Война и мир " Совет в Филях " .
A 9 9|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Эпизод " Совет в Филях " происходит через некоторое время после кульминации романа ‒ Бородинского сражения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так как точных исторических справок о том , что именно происходило на данном совете не осталось , автор предположил свой сценарий развития событий .
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Главным героем предстает Кутузов , которому выпала ноша о решении сдавать Москву или нет .
A 8 10|||L:CONSTR|||принять решение|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Автор Л. Толстой описывает , как трудно давалось главнокомандующему определять исход будующего Москвы .
A 11 12|||S:ORTH|||будущего|||REQUIRED|||-NONE-|||0

S Кутузов знает нужный ответ , но даже лишь одна мысль о сдатии столицы наводит на него грусть , но он должен дать решение , ведь на него надеется весь народ , вся странна , и он ответственен за их дальнейшую судьбу .
A 11 12|||L:MORPH|||сдаче|||REQUIRED|||-NONE-|||0
A 32 33|||S:ORTH|||страна|||REQUIRED|||-NONE-|||0

S В данном отрывке автор поднимает несколько проблем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Первая из них ‒ проблема ложного патриотизма .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А Писатель сопоставляет Кутузова и Бенигсена .
A 5 6|||S:ORTH|||Беннигсена|||REQUIRED|||-NONE-|||0

S Главнокомандующий предстает как истинный патриот , человек , заботящийся о будующей судьбе своей страны , своего народа , в то время как Бенигсен даже произносит фразу " Священную древнюю сталицу России " с фальшивой нотой .
A 10 11|||S:ORTH|||будущей|||REQUIRED|||-NONE-|||0
A 22 23|||S:ORTH|||Беннигсен|||REQUIRED|||-NONE-|||0
A 29 30|||S:ORTH|||столицу|||REQUIRED|||-NONE-|||0

S Вторым проблемным вопросом служит предопределенность судьбы .
A 3 4|||L:OTHER|||является|||REQUIRED|||-NONE-|||0

S Толстой уверен , что судьба человека и государства предначертана , и что совет в Филях , как и его решение , тоже были предопределены .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данную главу можно озаглавить как " Верное решение , давшееся с трудом " .
A 0 2|||L:OTHER|||Данный эпизод|||REQUIRED|||-NONE-|||0

S Как я и сказал раньше , Кутузов знал , что нужно сделать , что от него требовалось , но изначально это даже казалось ему невозможной .
A 24 25|||G:ADJ:GEN|||невозможным|||REQUIRED|||-NONE-|||0

S Очень многие писатели и поэты поднимали в своих произведениях тему власти .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Со временем это тема стала вечной , ведь проблемы между обществом и правителем не уходили со временем , а даже обострялись .
A 15 17|||L:REP||||||REQUIRED|||-NONE-|||0

S Это вдохновляло людей на написание вольнолюбивых стихов , рассказов о проблемах , существовавших в обществе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Не был исключением и Александр Сергеевич Пушкин .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Если ранний Пушкин был романтистом , то в 1826-1833 годы он уже стал реалистом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Особенность взаимоотношений человека и власти прослеживается во многих его поздних произведениях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Особо ярко это видно в таких произведениях , как поэма " Полтава " и поэма " Медный всадник " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В поэме " Полтава " в образе власти предстает Пётр I .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он идеализируется Пушкиным , показывается , как народный герой , вдохновитель .
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0

S Об этом нам говорят такие строки , как : " И он промчался пред полками // Могущ и радостен как бой . Он поле пожирал очами , // За ним вослед неслись толпой . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В то же время противник Петра , Карл Великий показан бледным , больным , слабым .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Это видно в таких сроках , как : " И перед синими рядами своих воинственных дружин , // Несомый верными слугами // В качалке бледен , недвижим ... "
A 4 5|||S:TYPO|||строках|||REQUIRED|||-NONE-|||0

S И народ прощает Петру все его преступления против себя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В поэме " Медный всадник " образ Петра двойственный , более глубокий .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S С одной стороны , Пётр много сделал для народа , основал Петербург , но в тоже время он демоническая личность .
A 15 16|||S:ORTH|||то же|||REQUIRED|||-NONE-|||0

S Он довольно жесток , в его руках сосредоточена абсолютно вся власть , и народ боится расправы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно этот страх показан в эпизоде , когда Евгений во весь дух побежал от памятника .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эта проблема волнует Пушкина , он не боится писать о ней .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он говорит , что царь должен прислушиваться к своему народу , не быть таким жестоким с ним .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Итак , образ правителя в произведениях Пушкина довольно глубокий .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S С одной стороны он идеален , но с другой стороны он беспощадный и демонический .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S И Пушкин пытался донести до царя , что чувствует и думает народ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так эта тема стала одной из ключевых в его творчестве .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Главный герой романа Гончарова " Обломов " помещик Илья Ильич Обломов , среднего роста , приятной наружности , " но с отсутствием всякой идеи , всякой сосредоточенности в черте лица " .
A 7 7|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Стиль жизни Ильи Ильича – обломовщина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она подразумевает идеал покоя и бездействия , задает главный образ Обломова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Образ Обломова передан автором достаточно неоднозначно , с одной стороны Илья Ильич – человек с " золотым сердцем " .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Он добрый , искренний , честный , но ужасно ленивый .
A 8 9|||STYLE|||очень|||REQUIRED|||-NONE-|||0

S Его основное занятие – лежание , которое автор описывает как " не необходимость , не случайность , а обычное занятие " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Жизнь Обломова скучна , однообразна и обыденна .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S День изо дня он лежит на диване , изредка читая журналы , отказываясь куда-либо выбраться , все больше погружаясь в свой мир .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тем самым он постепенно деградирует .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В середине романа Обломов влюбляется .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Однако и тут проявляются особенности его личности .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ольга становится идеалом для Обломова , однако обломовщина подразумевает , что любой идеал – это только лишь мечта .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Илья Ильич начинает утешать создание собственной ничтожностью , начинает сомневаться в собственном праве любить и ещё сильнее замыкается в себе и собственном мире .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Даже при угрозе смерти от болезни , Обломов отказывается переехать в деревню к Штольцу , и , в конце концов , умирает .
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0

S Этим показывается его полная замкнутость , отсутствие желания что-либо менять .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Итак , автор на протяжении всего романа показывает нам постепенную деградацию Ильи Ильича .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он показывает типичного представителя обломовщины , с его образом жизни , идеями и порядками .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И высмеивает его .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Понятие грозы в драме Островского " Гроза " неоднозначно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Оно имеет множество значений , каждое из которых употребляется в определённом контексте .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Каждое значение отражает особенности жизни жителей Калинова , их поведение , помогает лучше понять характеры героев .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также с грозой связаны основные сюжетные линии драмы , то есть гроза является символом произведения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Многие события драмы разворачиваются именно на фоне собирающейся бури или уже начавшегося несчастья , что оказывает свое нагнетающее влияние .
A 15 19|||L:CONSTR|||нагнетает обстановку|||REQUIRED|||-NONE-|||0

S Ведь именно в грозу Катерина признается в своем грехе , измене , мужу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Создавшаяся обстановка угнетает её , она начинает думать , что это божья Кара за совершенный грех , и именно в таком состоянии признается Тихону .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так , гроза символ бури , ужаса .
A 3 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Помимо этого в драме прослеживается другая идея : идея новой жизни и перемен .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Сквозь тучи во время грозы солнечный луч проходит тускло , слабо , оставляя лишь отблеск .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно этот отблеск и увидел Островский в обществе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он символизирует первую стадию обновления , постепенного появления чего-то нового .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гроза ещё и является символом обычного страха перед кем-то .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так мы ясно видим особенность отношений Тихона и Кабанихи .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Все почитания матери сыном только от ужасного страха .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это раскрывается в реплики Тихона , когда тот уезжает .
A 3 4|||G:NOUN:CASE|||реплике|||REQUIRED|||-NONE-|||0

S " Неделю надо мной грозы не будет " , – говорит он .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И своеобразного очищения и протеста .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Катерина не желает смериться с существующими порядками , принять вековые устои , и поэтому между такой жизнью и смертью она выбирает смерть .
A 3 4|||S:ORTH|||смириться|||REQUIRED|||-NONE-|||0

S Это самоубийство является также и определённым искушением греха , ведь она фактически понесла ответственность .
A 3 4|||S:ORTH|||так же|||REQUIRED|||-NONE-|||0
A 6 7|||L:OTHER|||искуплением|||REQUIRED|||-NONE-|||0

S Таким образом , понятие грозы в пьесе Островского является многозначным .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Каждое значение употребляется в своем контексте и помогает понять идейный замысел произведения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как И. С. Тургенев в романе " Отцы и дети " доказал несостоятельность нигелизма ?
A 13 14|||S:ORTH|||нигилизма|||REQUIRED|||-NONE-|||0

S В романе " Отцы и дети " Тургенев вводит понятие нигелизма , и напротяжении всего романа доказывает его несостоятельность .
A 10 11|||S:ORTH|||нигилизма|||REQUIRED|||-NONE-|||0
A 13 14|||S:ORTH|||на протяжении|||REQUIRED|||-NONE-|||0

S Главный герой романа – разночинец-демократ Базаров .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В произведении он показан как думающая и рассуждающая личность с трезвым умом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Однако Базаров отрицает принципы всего дворянства , идеи либерального и романтического идеализма .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этом автор и видит нигелизм главного героя .
A 5 6|||S:ORTH|||нигилизм|||REQUIRED|||-NONE-|||0

S Теория главного героя предполагала непризнание авторитетов , да и обычной русской жизни в целом , но не предполагала активное действие .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она отрицала любовь , причём даже любовь к родителям и родному краю .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Однако любая теория должна быть проверена жизнью .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В противном случае , при переходе на практику возможно выявить огромное количество ошибок , недоработок .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Несмотря на то , что Базаров по натуре был экспериментатором , который в основном и использует практику , он не смог во время понять все свои ошибки , которые понял только перед смертью .
A 21 23|||S:ORTH|||вовремя|||REQUIRED|||-NONE-|||0

S А ведь намёки на ошибки были в его жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главный герой не учёл понятия , которые неподвластны человеку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S К ним относится любовь и смерть .
A 2 3|||G:VERB:P/N/G|||относятся|||REQUIRED|||-NONE-|||0

S Теория нигелизма отрицала любовь ( да и Базаров называл её " дурью " ) , однако сам в конце концов влюбился .
A 1 2|||S:ORTH|||нигилизма|||REQUIRED|||-NONE-|||0

S В нём началась борьба между нигелистом и романтиком .
A 5 6|||S:ORTH|||нигилистом|||REQUIRED|||-NONE-|||0

S Хоть , в конце концов , в главном герое и победил нигелист , пора было задуматься о недоработках своей теории .
A 1 2|||PUNCT||||||REQUIRED|||-NONE-|||0
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0
A 11 12|||S:ORTH|||нигилист|||REQUIRED|||-NONE-|||0
A 18 18|||LACK|||в|||REQUIRED|||-NONE-|||0

S В отличии от любви , полностью смерть нигелизм не отрицал .
A 1 2|||G:NOUN:CASE|||отличие|||REQUIRED|||-NONE-|||0
A 7 8|||S:ORTH|||нигилизм|||REQUIRED|||-NONE-|||0

S Однако он и предусматривал несвоевременную гибель .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эта ошибка и была роковой во всей теории , которая и по нелепой случайности привела к гибели главного героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Таким образом , автор доказал несостоятельность теории нигелизма , вместе с тем , и то к чему может привести её следование .
A 7 8|||S:ORTH|||нигилизма|||REQUIRED|||-NONE-|||0
A 12 13|||PUNCT||||||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 21|||D:ORDER|||следование ей|||REQUIRED|||-NONE-|||0

S Как Соня Мармеладова противостоит теории Раскольникова .
A 6 7|||PUNCT|||?|||REQUIRED|||-NONE-|||0

S В романе Ф. М. Достоевского " Преступление и наказание " образ Софьи Семёновны Мармеладовой играет важную , ключевую роль .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сама Соня предстает перед нами девушкой низкого роста , лет восемнадцати , худенькой , скромной , с замечательными голубыми глазами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Её судьба вызывает сожаление : она вынуждена работать на панели ради того , чтобы помогать своей семье .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S При этом , она делает это совершенно бескорыстно и не просит благодарности , что показывает её черты характера , вызывающие уважение у читателя .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S Однако именно эта , хрупкая внешне , но сильная духовно , девушка противостоит Раскольникову и его теории , пытается изменить его идеи .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0

S Образ Сони освещен в романе светом религий и Христианской веры .
A 8 9|||S:LETTER:CASE|||христианской|||REQUIRED|||-NONE-|||0

S Она живёт по законам божьим .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Прекрасно зная , что грешна , она всеми силами пытается искупить свой грех .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Раскольников сам по себе атеист , теория его антигуманна .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она разрешает убийство .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И ведь убийство это смертельный грех .
A 3 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 4 5|||L:MORPH|||смертный|||REQUIRED|||-NONE-|||0

S И Соня это понимает .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она всеми силами старается уберечь Раскольникова от гибели если не физической , то духовной .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Для этого она пытается убедить Раскольникова отказаться от теории и раскаяться .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главное в жизни Сони – справедливость .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Живя этим , она прекрасно понимает , что после любого преступления последует справедливое наказание .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И это ещё сильнее подталкивает её действовать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Соня хочет , чтобы Раскольников прилюдно раскаялся о содеянном , тем самым искупив свой грех .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь она понимает , что если этого не произойдёт , внутренняя борьба внутри Родиона закончится его полной гибелью .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||L:REP||||||REQUIRED|||-NONE-|||0

S Поэтому Софья говорит ему следующее : " А как ты жить дальше будешь то ? "
A 12 14|||S:ORTH|||будешь-то|||REQUIRED|||-NONE-|||0

S И в конце концов размышления на эту тему и самоубийство Свидригайлова всё таки заставляют Родиона сдаться .
A 11 13|||S:ORTH|||всё-таки|||REQUIRED|||-NONE-|||0

S Таким образом , Соня – один из важнейших персонажей , повлиявших на Раскольникова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь именно её противостояние Раскольникову , её идеи и взгляды станут решающими в судьбе героя и приведут к его духовному воскрешению .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов и Штольц : сравнение , сопоставление , противопоставление ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов и Штольц – два главных героя романа И. А. Гончарова " Обломов " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Они были созданы автором для выяснения вопроса о направлении пути России .
A 9 10|||L:OTHER|||развития|||REQUIRED|||-NONE-|||0

S Данные две личности противопоставляются как две крайности от полного застоя и бездвижия к прагматичности , прогрэссу .
A 11 12|||L:MULTIMORPH|||отсутствия движения|||REQUIRED|||-NONE-|||0
A 15 16|||S:ORTH|||прогрессу|||REQUIRED|||-NONE-|||0

S Обломов не был приучен к труду , отсутствовала тяга к учёбе , а у Штольца ровно наоборот .
A 7 7|||LACK|||у него|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Первый ленивый , бездвижный без целей жизни , кроме одной , которую он так и не мог выполнить .
A 1 1|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 3 4|||L:MORPH|||неподвижный|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 6|||LACK|||в|||REQUIRED|||-NONE-|||0
A 16 17|||G:VERB:ASPECT|||смог|||REQUIRED|||-NONE-|||0

S Для второго каждый день – новая цель , жизнь – движение .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но Илья Ильич имел положительные черты такие как : доброта , честность , бескорыстие .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S Сам Штольц говорил : " Честное верное сердце " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов – человек со свободной мыслей , мечтательностью , он – часть русской души , без него не было бы той ментальности нашего народа .
A 4 5|||L:MORPH|||свободой|||REQUIRED|||-NONE-|||0
A 20 21|||L:REP||||||REQUIRED|||-NONE-|||0

S Штольц – хороший пример для развития страны , но частичка Ильи Ильича не должна угасать , следовательно , золотая середина между двумя героями – лучший путь России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Название произведения А. Н. Островского " Гроза " включает в себя множество смыслов , которые по разному раскрывают ситуации героев , но какая связь заглавия пьесы именно с идеей произведения ?
A 15 17|||S:ORTH|||по-разному|||REQUIRED|||-NONE-|||0

S Начнём с того , что основная идея заключается в борьбе старого с новым , застоя с прогрессом , " тёмного царства " со светом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гроза с читателем на протяжении всего времини , она является как атмосферное явление , бурное ненастье с громом и молнией .
A 6 7|||S:ORTH|||времени|||REQUIRED|||-NONE-|||0
A 9 10|||L:OTHER|||выражается|||REQUIRED|||-NONE-|||0

S Для Дикого это " божий гнев " : " Гроза-то нам в наказание посылается " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как кара за все грехи совершенные в этом городе .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Вместе с грозой у Катерины происходили волнения , душевная буря , когда та призналась Варваре о своих чувствах к Борису , как внутреннее дерзание бушевало в Катерине , словно гроза .
A 23 24|||L:OTHER|||терзание|||REQUIRED|||-NONE-|||0

S Для Кулигина гроза как очищающая сила : " каждая теперь травинка , каждый цветок радуется " .
A 8 9|||S:LETTER:CASE|||Каждая|||REQUIRED|||-NONE-|||0

S Все это характеризует участников пьесы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но если взглянуть на ситуацию со стороны , можно увидеть , что гроза – это призыв к изменению в " болотном обществе " , луч пронзающий " тёмное царство " на сквозь , пытаясь озарить и принести хоть немного света в тьму .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 25 25|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 30 32|||S:ORTH|||насквозь|||REQUIRED|||-NONE-|||0

S Даже Кулигин – самый положительный персонаж , пытался что-то изменить , например построить громоотвод , который стянул бы молнию .
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Гроза в борьбе застоя с прогрессом поможет привести общество к новой фазе народной жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эпизод " Тихон Щербатый " произведения Л. Н. Толстого " Война и мир " вводится в IV томе третьей части пятой главы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Связан с финалом произведения и с событием , в котором французкое войско отступает к границам .
A 10 11|||S:ORTH|||французское|||REQUIRED|||-NONE-|||0

S Главным героем эпизода является Тихон Щербатый – крестьянин .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он находится в центре событий , инициатором некоторых из них сам он и является .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В романе-эпопеи предстает как простой русский мужик , Тихон – олицетворение данного образа .
A 1 2|||G:NOUN:CASE|||романе-эпопее|||REQUIRED|||-NONE-|||0

S Автор использует деталь в виде топора , эпитеты .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Можно провести паралелли данного эпизода с названием произведения " Война и мир " .
A 2 3|||S:ORTH|||параллели|||REQUIRED|||-NONE-|||0

S Этой паралелью является топор Тихона , которым он орудовал для изготовления изделей .
A 1 2|||S:ORTH|||параллелью|||REQUIRED|||-NONE-|||0
A 11 12|||S:ORTH|||изделий|||REQUIRED|||-NONE-|||0

S В мирное время топор является орудием труда , но когда враг на твоей территории , топор превращается в оружие .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Простой русский мужик не станет ни у кого спрашивать указаний , он берёт и бьёт врага .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Присуствует мысль народная , то что Тихон сам взял и объеденил в группу мужиков – народ , своими усилиями привнести мир у себя на Родине .
A 0 1|||S:TYPO|||Присутствует|||REQUIRED|||-NONE-|||0
A 10 11|||S:ORTH|||объединил|||REQUIRED|||-NONE-|||0

S Данный эпизод я бы озаглавил " Заключительный образ русского национального характера " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тихон Щербатый – последний представитель этого образа , который встречается в романе и достаточно убедительно его представляет .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Перед автором Петербург хоть изначально и предстаёт великим городом , но , узнав о нём получше , он становится другим городом , городом чинов , из-за чего появляется анекдотическая ситуация , в которой Петербург является не только местом действия , но и участником событий .
A 12 13|||L:MULTIMORPH|||если узнать|||REQUIRED|||-NONE-|||0

S Главный герой , Майор Ковалёв , получивший свой класс нечестным путём , счестлавен , но бездеятелен , за что и поплатился потерей носа .
A 3 4|||S:LETTER:CASE|||майор|||REQUIRED|||-NONE-|||0
A 8 9|||L:OTHER|||чин|||REQUIRED|||-NONE-|||0
A 12 13|||S:ORTH|||тщеславен|||REQUIRED|||-NONE-|||0

S Он даже не берёт в голову , что находится не на своём месте .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он должен сам его заслужить .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но зато замечает , что его нос не на том месте : " Мне странно милостивый государь ... мне кажется ... вы должны знать своё место ... " .
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Среда и человек взаимно связаны , и каждый влияет на другого .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Образ " город чинов " создал человек для Петербурга , так как считался центром великой страны , а Петербург заставлял человека получать чины не честным путём , чтобы быть почтивым членом общества .
A 2 3|||G:NOUN:CASE|||города|||REQUIRED|||-NONE-|||0
A 12 12|||LACK|||этот город|||REQUIRED|||-NONE-|||0
A 23 25|||S:ORTH|||нечестным|||REQUIRED|||-NONE-|||0
A 29 30|||L:MORPH|||почтенным|||REQUIRED|||-NONE-|||0

S Роман И. А. Гончарова " Обломов " рассказывает о ленивым дворянине , Илье Обломове .
A 9 10|||G:ADJ:CASE|||ленивом|||REQUIRED|||-NONE-|||0
A 11 12|||PUNCT||||||REQUIRED|||-NONE-|||0

S Его образ жизни опасен для общества : Илья целыми днями лежит в постели , только и делает , что думает о бытовых целях , которые в романе звучат как " обломовщина " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Обломовщина " – это один из образов жизни , который медленно убивает .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он ведёт к угасанию личности .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Человек должен всегда развиваться , но такая жизнь лишь уничтожает внутренний мир людей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И поэтому " обломовщина " очень опасна не только для человека , но всему обществу .
A 13 15|||L:CONSTR|||и для всего общества|||REQUIRED|||-NONE-|||0

S В романе Обломов так и угас , но он смог положительно повлиять на людей , изменяя их точки зрения в лучшую сторону .
A 17 18|||G:NOUN:NUM|||точку|||REQUIRED|||-NONE-|||0

S Но если всё человечество пойдёт по этому пути , то оно не сможет никого изменить в лучшую сторону , а лишь загубить всё достигнутое .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как И. С. Тургенев в романе " Отцы и дети " доказал несостоятельности идей нигилизма ?
A 12 13|||G:NOUN:CASE|||несостоятельность|||REQUIRED|||-NONE-|||0

S Роман " Отцы и дети " И. С. Тургенева , написанный в 1862 году , вызвал множество размышления о Базарове и его взглядах .
A 17 18|||G:NOUN:NUM|||размышлений|||REQUIRED|||-NONE-|||0

S Это произведение обсуждали и обсуждают до сих пор .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В романе Базаров представляет одно из самых популярных направлений общества того времени – нигилизм .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Евгений считал , что многое от него зависит .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он пытался расшатать устои старого , расчистить место для строительства нового в обществе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Базаров отрицал природу , он не признавал её важность в жизни человека , для него она была мастерской .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он отрицал две главные силы : смерть и любовь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эти силы побеждают и сокрушают его .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Базаров с отчаянием и ужасом признаёт в себе романтика , перед смертью признаёт существование любви , а также смерти : " Да , поди попробуй отрицать смерть . Она тебя отрицает , и баста ! "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И. С. Тургенев в романе нам доказал несостоятельность идей нигилизма , что человек не может отрицать естественное поведение .
A 16 18|||L:CONSTR|||естественные явления|||REQUIRED|||-NONE-|||0

S Каждый человек хоть бы раз полюбит , а потом умрёт .
A 3 4|||L:REP||||||REQUIRED|||-NONE-|||0

S Ф. М. Достоевский вложил множество разнообразных идей в свой роман " Преступление и наказание " , а так же это произведение является отчётом о его преступление .
A 17 19|||S:ORTH|||также|||REQUIRED|||-NONE-|||0
A 25 26|||G:NOUN:CASE|||преступлении|||REQUIRED|||-NONE-|||0

S Человек живёт по законам природы , он не может отрицать Бога , а Раскольников отрицал , отрицал и себя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Достоевский ещё хочет показать , что самое ужасное наказание – это душевные муки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Раскольников признаётся сам себе , что ему не так страшно наказание или казнь , как размышления о содеянном .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Благодаря этим размышлениям на каторгах происходит перерождение героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Последний сон Раскольникова является началом его искупления грехов .
A 5 7|||D:ORDER|||искупления его|||REQUIRED|||-NONE-|||0

S Во сне он видит свою теорию в действиях .
A 7 8|||G:NOUN:NUM|||действии|||REQUIRED|||-NONE-|||0

S Каждый считал себя важнее другого , хотел достичь высот , всем было не важно кто на самом деле " материал " , а кто являлся важным человеком для продвижения общества .
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Мир стал жертвой этой теории , мир сходил с ума .
A 7 8|||G:VERB:ASPECT|||сошел|||REQUIRED|||-NONE-|||0

S Начинались массовые убийства , потому что никто не мог разобрать что считать злом , что добром .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Страшный сон мучил Раскольникова , его теория вселяла в него страх .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S С каждым новым днём он больше понимал , что теория является идеей хаоса .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сон изменил Раскольникова , вывела на путь истинный , путь добра .
A 4 5|||G:VERB:P/N/G|||вывел|||REQUIRED|||-NONE-|||0

S По-моему , произведение Ф. М. Достоевского " Преступление и наказание " показывает всю суть истинной жизни , настоящего наказания .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Оно учит не нарушать законы природы , быть добрым ко всем и не думать только о себе , не следовать теории " теория о кафтане " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эпизод " Горе матери . Любовь Наташи " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В данном эпизоде описывается горе семьи Ростовых .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пришло известие о смерти Пети .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Графиня была в очень глубоком отчаяние , что ей никто не мог помочь , кроме Наташи .
A 5 6|||G:NOUN:CASE|||отчаянии|||REQUIRED|||-NONE-|||0

S Наташа была не в лучшем состоянии , вся исхудала , побледнела .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S После смерти князя Андрея , ей было очень тяжело .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0

S Она враждебно смотрела на всю свою семью , она не находила себе места , она потеряла цель жизни из-за смерти близкого человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но горе графини пробудило в Наташе жизнь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она поняла , что сущность её жизни – любовь , любовь ко всем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этот эпизод можно озаглавить " Перерождение " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Наташа угасла после плохих вестей , после смерти князя Андрея , отчаялась , не знала зачем ей дальше жить .
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но рана её любимой " маменьки " вернула ясность ума .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она снова поняла , что живёт , чтобы всем дарить любовь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов и Штольц – главные герои романа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов из богатого дворянского рода с патриархальными традициями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Его родители ничем не занимались , за них работали крепостные .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов с детства был приучен к покою .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ему не давали поднять упавшую вещь , наливать самому воды и одеваться самому .
A 3 4|||G:VERB:ASPECT|||поднимать|||REQUIRED|||-NONE-|||0

S Для Обломова важна любовь не равноправная , а материнская .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Штольц же , был из небогатой семьи .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S Отец был управляющим богатого имения , а мать была обедневшая дворянка .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Отец дал воспитание Штольцу , которое получил от своего отца .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он обучил его всем практическим наукам .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Отец научил Штольца , что главное в жизни – это деньги , строгость и аккуратность .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Штольцу нужна равная по силе и взглядам девушка .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Таким образом , можно сказать , что Обломов и Штольц – это два человека с противоположным характером , потому что Обломов был очень ленивым человеком , а Штольц трудолюбивым .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Какова связь заглавия пьессы с идейным замыслом произведения ?
A 3 4|||S:ORTH|||пьесы|||REQUIRED|||-NONE-|||0

S Произведение " Гроза " было написано в 1859 году А. Н. Островским .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В слове " Гроза " заключён очень большой смысл .
A 3 4|||S:LETTER:CASE|||гроза|||REQUIRED|||-NONE-|||0

S Гроза – это не только природное явление , но это ещё и символ перемен в " тёмным царстве " .
A 16 17|||G:ADJ:CASE|||тёмном|||REQUIRED|||-NONE-|||0

S Главная героиня – Катерина находится под постоянным давлением , унижением и гнётом , и она не выдерживает этого всего .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S Об этом свидетельствует изменения в природе .
A 2 3|||G:VERB:P/N/G|||свидетельствуют|||REQUIRED|||-NONE-|||0

S Чувствуется приближение грозы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Герои пьессы по разному реагировали на грозу .
A 1 2|||S:ORTH|||пьесы|||REQUIRED|||-NONE-|||0
A 2 4|||S:ORTH|||по-разному|||REQUIRED|||-NONE-|||0

S Например Кулигин видел в грозе только красивое зрелище , проявление силы и мощи природы .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Дикой же и остальные герои рассказа боялись грозы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Во время грозы постоянно накаляется обстановка в городе Калинов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Образ грозы в драмме Островского многозначен .
A 3 4|||S:ORTH|||драме|||REQUIRED|||-NONE-|||0

S А. Н. Островский предсказал перемены в русском обществе произведением " Гроза " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Наташа отдает подводы под раненых " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данный эпизод связан с тем , что Наташа отдает все подводы раненым после битвы 26 августа .
A 14 15|||STYLE|||двадцать шестого|||REQUIRED|||-NONE-|||0

S Главный герой эпизода – Наташа Ростова , так как она начала упрекать мать , которая была против того , чтобы отдать все повозки раненым .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В итоге мать сказала : " Ах , делайте как хотите ! "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S После этих слов они начали освобождать подводы и отдавать их под раненых .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эпизод связан с темой того , что нужно уважать людей и помогать нуждающимся тем кому нужна помощ .
A 13 13|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 17|||S:ORTH|||помощь|||REQUIRED|||-NONE-|||0

S Я считаю , что этот эпизод можно озаглавить : " Великодушие " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В чем особенность лирического героя стихотворений М. Ю. Лермонтова ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обилие филосовских вопросов и поиск на них ответов , придает безнадёжность жизни , мир замыкается на человеке одиноком , страдающим , разочарованным .
A 1 2|||S:ORTH|||философских|||REQUIRED|||-NONE-|||0
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0
A 19 20|||G:ADJ:CASE|||страдающем|||REQUIRED|||-NONE-|||0
A 21 22|||G:ADJ:CASE|||разочарованном|||REQUIRED|||-NONE-|||0

S Мотив борьбы – важнейший мотив всей мировой литературы , получил у Лермонтова широкое распространение и развитие .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В стихотворении " Как часто пестрою толпою окружён " Лермонтов противопоставляет внутренний мир своего лирического героя внешнему миру : " ... Мелькают образы бездушных людей , приличьем стянутые маски " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Образ маски и маскарада очень часто появляется у Лермонтова , символизируя ложность и бездуховность мира , в котором существует лирический герой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В некоторых стихотворениях Лермонтова героем-борцом становится Наполеон – образ вечного бунтаря .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Итак , лирический герой в произведениях М. Ю. Лермонтова является вечным борцом за понимание этого мира , за понимание своего места в мире .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мне близок лирический герой Лермонтова потому , что никогда не стоит уподобляться толпе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В тысяча восемьсот пятьдесят девятом году И. А. Гончаров написал роман " Обломов " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Основная тема – судьба поколения ищущего место в обществе и истории , но не сумевшего найти правильный путь .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Столкновение идеалистичных взглядов с жизненной действительностью является главным конфликтом романа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мотивом является " погасание " личности .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов и Штольц – два пути России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Илья Ильич Обломов из богатого дворянского рода .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Родители его не работали , всё делали крестьяне .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Родители приучали его к покою .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Труд в Обломовке был наказанием , за Илюшу всё делали слуги .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В семье был культ еды , а после еды – сон .
A 10 11|||G:NOUN:CASE|||сна|||REQUIRED|||-NONE-|||0

S Стилем жизни Обломова были прозябание , сон и спокойствие .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он ленивый , больше всего его беспокоит собственный покой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Проводит жизнь на диване , не снимая халато , ничего не делает , ничем не интересуется .
A 7 8|||S:TYPO|||халата|||REQUIRED|||-NONE-|||0

S Часто уходит в себя и живёт в мире снов и мечтаний .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ему нужна любовь не равноправная , а материнская .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У Обломова есть друг детства Штольц .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Штольц из небогатой семьи , отец " обрусевший немец был управляющим имения , мать Штольца русская дворянка .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||" ,|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||—|||REQUIRED|||-NONE-|||0

S Отец дал ему воспитание , которое от своего отца .
A 6 6|||LACK|||получил|||REQUIRED|||-NONE-|||0

S Обучил практическим наукам , рано заставил работать и отослал его от себя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S От матери Штольц получил духовное воспитание .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Стиль его жизни – энергия и бурная деятельность .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сильный , умный .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Не брезгует самой чёрной работой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Благодаря упорному труду и силе воли стал богатым человеком .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ему необходима равная по взглядам и силе женщина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S По пути Обломова произойдёт деградация , потери интереса к жизни – инфантильность .
A 6 7|||G:NOUN:CASE|||потеря|||REQUIRED|||-NONE-|||0

S Обломов – " обломок " не приспособленный к труду и деятельности .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Штольц воплощает лучшее что есть на западе .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Штольц – утопия .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Итак , я согласен с И. А. Гончаровым в том , что России нужна " золотая " середина , всё лучшее от Обломова , энергия и прогматичность Штольца .
A 26 27|||S:ORTH|||прагматичность|||REQUIRED|||-NONE-|||0

S В Обломове ценна чистота и верность души .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Разве я старушонку убил , я себя убил ! "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ( По роману Ф. М. Достоевского " Преступление и наказание " ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роман Ф. М. Достоевского " Преступление и наказание " был опубликован в 1866 г. в журнале " Русский вестник " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главным героем романа является Радион Романович Раскольников , который убил Алёну Ивановну ( старуху-процентщицу и её сестру свидетельницу – Лизавету .
A 4 5|||S:ORTH|||Родион|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||)|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Главной целью романа является осуждение " наполеоновской " идеи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ф. M. Достоевский основатель собственной теории – христианский социализм .
A 3 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Раскольников – бедный студент . Молодой человек беден .
A 2 3|||L:REP||||||REQUIRED|||-NONE-|||0

S Старая шляпа характеризует Раскольникова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На формирование личности человека , его мировоззрение огромное влияние имеет окружающая обстановка .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поэтому автору важно показать , что сделало героя таким , объяснить через окружающую среду внутреннее состояние героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Комната Родиона похожа на шкаф , вся в жёлтых цветах .
A 8 9|||G:ADJ:NUM|||жёлтом|||REQUIRED|||-NONE-|||0
A 9 10|||G:NOUN:NUM|||цвете|||REQUIRED|||-NONE-|||0

S А жёлтый цвет – цвет душевной болезни , намёк на самообман .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но главной причиной убийства стала теория Раскольникова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S По этой теории люди делятся на два типа , обычные и избранные .
A 8 9|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Обычные люди – материал .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Избранные могут совершать все что захотят , так как они приносят новые идеи в мир .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Раскольников убивает Алёну Ивановну , как он считает " во благо " людям , потому что у неё много денег , она стара и никому не нужна .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Лизавету Раскольников убивает как свидетельницу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Родион решился проверить свою теорию , " тварь дрожащая или право имеющий ? "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S После убийства мысли о совершенном мучают Раскольникова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он не знает как ему быть .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Только после самоубийства Свидригайлова , своего идейного двойника , и после разговора с Соней Мармеладовой Раскольников признается в убийстве .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он не смог вытерпеть мучений совести .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Итак , Ф. М. Достоевский осуждая " наполеоновскую " идею и идею индивидуального террора , доказывает , что нельзя иметь антигуманные взгляды и нельзя делить людей на материал и на право имеющих .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Совершая преступление , человек обрекает себя на страдания .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Критик Н. А. Добролюбов писал , что " в " Грозе " есть нечто освежающие и ободряющие " .
A 14 15|||G:ADJ:NUM|||освежающее|||REQUIRED|||-NONE-|||0
A 16 17|||G:ADJ:NUM|||ободряющее|||REQUIRED|||-NONE-|||0

S Женщины в русском обществе второй половины XIX века – существо одновременно и зависимое от семьи , быта , и сильное , способное на решительные поступки , которые оказывают самое серьезное воздействие на мир мужчин .
A 0 1|||G:NOUN:NUM|||Женщина|||REQUIRED|||-NONE-|||0

S Такова и Катерина из " Грозы " А. Н. Островского .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Свое детство Катерина провела в родительском доме : " Я жила , ни о чем не тужила , точно птичка на воле . Маменька во мне души не чаяла , наряжала меня , как куколку , работать не принуждала ; что хочу , бывало , то и делаю " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она с нежностью рассказывает Варваре о маменькином доме , о ласке , которая окружала её в детстве .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этих воспоминаниях оживает старинная гармония российской жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Выйдя замуж за Тихона , Катерина чувствует себя в доме Кабановых , как на каторге : Кабаниха самого утра гнетет невестку за всякий поступок , несогласованый с её дикими требованиями .
A 17 17|||LACK|||с|||REQUIRED|||-NONE-|||0
A 25 26|||S:ORTH|||несогласованный|||REQUIRED|||-NONE-|||0

S Между ними возникает межличностный конфликт старшего и молодого поколения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Катерина пытается бороться за нравы свободного человека , но всё бесполезно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мужчины , окружающие её , слабы , покорны , они принимают обстоятельства жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Муж Тихон ненавидит мать , но слушается , и едва вырвавшись из дому , уходит в пьянство и загул .
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Доведённая до отчаяния внутренней борьбой , Катерина изменяет мужу из-за его равнодушия к ней .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Затем , не выдержав нравственных мук , принародно кается в измене с возлюбленным Борисом , которого в наказание отсылают в Сибирь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И он безропотно подчиняется воле Дикого .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В конце концов девушка бросается с обрыва в Волгу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Таким образом , Катерина являлась " лучом света в " тёмном царстве " " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Очень тяжело оставаться самим собой , когда на тебя воздействует люди города с давно устоявшимися законами и традициями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И пока у Катерины были силы , она являлась сердцем города , который давал хоть какой-то импульс окружающим .
A 12 13|||G:PRON:FORM|||которое|||REQUIRED|||-NONE-|||0
A 13 14|||G:VERB:P/N/G|||давало|||REQUIRED|||-NONE-|||0

S В романе Ф. М. Достоевского " Преступление и наказание " главный особенностью является глубокий психологический анализ героев и ситуации .
A 10 11|||G:ADJ:CASE|||главной|||REQUIRED|||-NONE-|||0

S Достоевский пронзает своих героев словно " рентген " , до глубины души .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S От зоркого глаза автора не ускользает ничего , даже главный герой , Раскольников , со своей теорией .
A 11 12|||PUNCT||||||REQUIRED|||-NONE-|||0
A 13 14|||PUNCT||||||REQUIRED|||-NONE-|||0

S Раскольников появляется перед читателем в тот самый момент , когда он словно завис над духовной пропастью , в которую , как в могилу , может провалиться его душа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Родион Раскольников , подобно монаху , отрёкся от всех радостей жизни – но вовсе не ради покаяния , а для осуществления замысла , из-за которого он и совершает убийство .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Причины , толкающие Раскольникова на преступление не столько социальны , сколько идейны .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Да , он беден , унижен , оскорблён , но убивает вовсе не потому , что " среда заела " , не ради богатства .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Прежде всего потому , что им овладела гордыня : он хочет подняться над миром обыденности , уподобиться великим людям , которые прокладывают путь всему человечеству .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А все началось с его " статейки " , в которой Раскольников обосновал свою теорию .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Суть теории заключается в том , что люди делятся на два типа : " обыкновенные " – те , которые " плывут по течению " и подчиняются ходу событий , и " необыкновенные " – те , которые продвигают мир , ведут других за собой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он хотел быть подобно Наполеону , хотел доказать самому себе " ... вошь ли я , как все , или человек ? " , " ... тварь ли я дрожащая иль право имею ... "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Убив Алёну Ивановну , " наибесполезнейшую " из всех , Раскольников убивает человека себе подобного , его начинают мучить сомнения о величии и ничтожности человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И в конце концов понимает , что его теория обречена : " ... если уж начал я себя спрашивать и допрашивать : имею ль я право власть иметь ? – то , стало быть , не имею права власть иметь ... Уж если я столько дней промучился : пошёл бы Наполеон , или нет ? так ведь уж ясно чувствовал , что я не Наполеон ... "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Подобно теории Раскольникова рушится и теория Лужина " о целом кафтане " , которая как для Родиона Раскольникова так и для Петра Петровича была определяющей .
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Человеку в жизни нужна цель , к которой он будет стремиться , или вера , которая будет вести , давать надежды , или любовь , которая сможет спасти , как спасла Соня Мармеладова Раскольникова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Думаю лучше всего это описывает явление " зыбучий песок " .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Она так же затягивает в этот мир . В мир в котором ты разочаруешься в этом мире и останешься спать с грёзами о лучшем мире .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 17|||L:REP||||||REQUIRED|||-NONE-|||0

S Обломовщина появляется , когда всякая инициатива к жизни , действию пресекается .
A 10 11|||STYLE|||прекращается|||REQUIRED|||-NONE-|||0

S Например , Обломов в детстве был окружён вниманием и любую его прихоть исполняли .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Таким образом любая попытка инициативы пресекается и начинается эффект затягивания в зыбучий песок .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S При попытках вырваться из неё ты уже сам начинаешь ставить под сомнение этот нынешний мир .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь Обломов так же ставит под сомнение жизнь всех чиновников вокруг .
A 2 4|||S:ORTH|||также|||REQUIRED|||-NONE-|||0

S И ты начинаешь быстрее погружаться в мир снов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но как бы не опасна не была обломовщина из неё можно выбраться .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 4|||L:REP||||||REQUIRED|||-NONE-|||0
A 5 6|||S:ORTH|||ни|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В произведении Штольц и Ольга пытаются помочь ему протягивая палку помощи .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||L:OTHER|||руку|||REQUIRED|||-NONE-|||0

S Они начинают , его вытягивать из этого мира , пытаются вывести на свет .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S Но к сожалению палка ломается , когда появляется Пшеницына и Обломов снова оказался в этом мире и в добавок все усугубило присутствие Пшеницыной , которая начила затягивать его в этот " зыбучий песок " .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 4|||L:OTHER|||всё|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 19|||S:ORTH|||вдобавок|||REQUIRED|||-NONE-|||0
A 25 26|||S:ORTH|||начала|||REQUIRED|||-NONE-|||0

S В конце концов он погибает в этом мире снов , сломленным , потерявшим с инициативой желания жить и в итоге жизнь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он решил не биться за свои мечты и идеалы , а решил смириться с токовым и жить , мечтая о лучшем , чтобы в конце полностью погрузиться в мечты и уснуть навсегда .
A 14 15|||S:ORTH|||таковым|||REQUIRED|||-NONE-|||0

S Я думаю , что идея пьесы это наказание за грехи .
A 6 6|||PUNCT|||—|||REQUIRED|||-NONE-|||0

S А слово гроза название выбрано , чтобы показать это .
A 2 2|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 3 4|||L:REP||||||REQUIRED|||-NONE-|||0

S Ведь гроза считается как божий гнев .
A 3 6|||L:CONSTR|||божьим гневом|||REQUIRED|||-NONE-|||0

S Гнев этот за грехи человечиские .
A 4 5|||S:ORTH|||человеческие|||REQUIRED|||-NONE-|||0

S Ведь в произведении перед накалом конфликта приходит гроза .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И каждый житель " тёмного царства " видел в грозе наказание .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но те , кто не был под гнётом " тёмного царства " видели в нём благодать .
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Например , Кулигин говорит , что " Не гроза это , а благодать " .
A 4 5|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 5 6|||L:REP||||||REQUIRED|||-NONE-|||0

S Но есть те , кто видел в ней не наказание , а кару : Катерина боялась грозы , как кару за её грехи .
A 17 18|||PUNCT||||||REQUIRED|||-NONE-|||0

S Ведь кара не наказание , а нечто большее за злодеяния .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она видела свой грех измены в этой стихии .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И в развязке Катерина решила покончить с жизнью для искупления .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поэтому я думаю , что Гроза – это божий гнев в этой пьесе .
A 5 6|||S:LETTER:CASE|||гроза|||REQUIRED|||-NONE-|||0

S Как и сам Базаров спрашивает себя : " Кто нужен России ? " , так и мы задаёмся вопросом нужен ли Базаров России ?
A 19 19|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 24 24|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Мы видим , что в эпилоге перед своей смертью Базаров рассуждает нужен ли он был России и не находит ответа в своей нужности .
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Ведь за время , что он жил , он ничего не сделал существенного и после его смерти о нём не осталось памяти и его забыли .
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Получилось , что он прожил без пользы для России , а следовательно без надобности . И получается , как говорит Базаров : " Нет , видно , не нужен . Да и кто нужен ? Сапожник нужен , портной нужен ... "
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 19|||L:REP|||Как|||REQUIRED|||-NONE-|||0

S Он сам понимает , что даже сапожник внёс пользы больше чем он сам .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Автор же отвечает , показывая мир без Базарова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он показывает , что жизнь в России продолжается без него и никто не вспоминает о нём , кроме двух старичков у его могилы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он отражает всю ненужность жизни Базарова для России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В итоге все идеалы и мысли Базарова были бессмысленны для России и в итоге он был ненужным .
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 14|||L:REP||||||REQUIRED|||-NONE-|||0

S Эпизод смерти Пети Ростова занимает место событий войны , показывающий лицо войны .
A 6 6|||LACK|||во время|||REQUIRED|||-NONE-|||0
A 9 9|||LACK|||он|||REQUIRED|||-NONE-|||0
A 9 10|||L:MORPH|||показывает|||REQUIRED|||-NONE-|||0

S Он связан с событием войны против Наполеона , с развязкой .
A 3 5|||L:CONSTR|||войной|||REQUIRED|||-NONE-|||0

S Главным героем эпизода являеться Петя Ростов , потому что основные события передаються через него , показывая его желание быть героем .
A 3 4|||S:ORTH|||является|||REQUIRED|||-NONE-|||0
A 11 12|||S:ORTH|||передаются|||REQUIRED|||-NONE-|||0

S Толстой показывает через него мир глазами ребёнка .
A 1 2|||L:OTHER|||передаёт|||REQUIRED|||-NONE-|||0

S Главной проблемой здесь показываеться проблема поиска смысла жизни , ведь Петя пытался найти для себя подвиг , который бы показал его героизм .
A 1 2|||L:REP||||||REQUIRED|||-NONE-|||0
A 3 4|||S:ORTH|||показывается|||REQUIRED|||-NONE-|||0

S А также проблема ложного и неложного патриотизма , в котором Петя показывает истинный патриотизм , готовый не задумываясь готов отдать всё и пожертвовать собой ради других .
A 5 6|||L:OTHER|||истинного|||REQUIRED|||-NONE-|||0
A 8 19|||L:CONSTR|||Петя ‒ истинный патриот , он готов , не задумываясь ,|||REQUIRED|||-NONE-|||0

S Данный эпизод можно озаглавить " Ребёнок с большим сердцем " , потому что его неразмерное желание помочь людям , даже если он враг , как французский барабанщик .
A 13 14|||LACK|||у него|||REQUIRED|||-NONE-|||0
A 14 15|||L:OTHER|||огромное|||REQUIRED|||-NONE-|||0

S В разговоре Пети с барабанщиком , мы можем видить доброту его по отношению к незнакомому человеку .
A 8 9|||S:ORTH|||видеть|||REQUIRED|||-NONE-|||0

S А во время битвы , мы уже видим всю его самоотверженность , но она похоже на мечтания ребёнка о славе и признание .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0
A 14 15|||G:ADJ:GEN|||похожа|||REQUIRED|||-NONE-|||0
A 21 22|||G:NOUN:CASE|||признании|||REQUIRED|||-NONE-|||0

S Творчество М. Ю. Лермонтова , в котором сочетаются гражданские , философские и личные мотивы , отвечавшие насущным потребностями духовной жизни русского общества , ознаменовало собой новый расцвет русской литературы и оказало большое влияние на виднейших русских писателей и поэтов XIX и XX веков , эпохи романтизма и реализма .
A 17 18|||G:NOUN:CASE|||потребностям|||REQUIRED|||-NONE-|||0

S Произведение Лермонтова получили большой отклик в живописи , театре , кинематографе .
A 0 1|||G:NOUN:NUM|||Произведения|||REQUIRED|||-NONE-|||0

S Его стихи стали подлинным к поэзии для оперного , симфонического и романсового творчества .
A 2 5|||L:CONSTR|||легли в основу|||REQUIRED|||-NONE-|||0

S В поэзии Лермонтова есть свои черты и особенности .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например , он стремился к будущему ; у него есть философское направление ; пишет на тему одиночества и странничества души .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У писателя большое обилие философских вопросов и он старается найти на них ответы , пытается понять место человека в мире .
A 2 3|||L:REP||||||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Лермонтов считает , что мир замкнут на одиноком страдающем и разочарованном человеке .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В своих произведениях автор может самоанализировать свою личность .
A 5 6|||L:MORPH|||анализировать|||REQUIRED|||-NONE-|||0

S Лирический герой Лермонтова – носитель индивидуального характера .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это поэт-мыслитель и гражданин , размышляющий о свободе и рабстве , о жизни и смерти , о судьбе своей Родины и , вместе с тем , человек , отдающийся впечатлениями личной жизни , и прежде всего о любви .
A 29 30|||G:NOUN:CASE|||впечатлениям|||REQUIRED|||-NONE-|||0

S Традиции русской любовной лирики , существовавшие до Лермонтова , были богаты и разнообразны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Стихи молодого поэта об этом прекрасном чувстве автобиографичны и поэтому эмоциональны и проникновенны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Любовные стихотворения Михаила Юрьевича не были выделены в отдельные сборники .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как правило свои стихи он адресовал своим возлюбленным .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Герой любовной лирики Лермонтова обладает сложным характером и особым мировоззрением , он наделён сомнениями и мечтами о своем высоком предназначении .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Слова о любви смешиваются в его монологах с заветными мыслями о себе и о мире .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S При этом одной из главных индивидуальных особенностей лермонтовской поэзии о любви является связанная с ней надежда , на то , что любовь избавит его от одиночества .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Влюблённый герой лермонтова часто страдает от любви , но в своем чувстве он слишком горд .
A 2 3|||S:LETTER:CASE|||Лермонтова|||REQUIRED|||-NONE-|||0

S Лирический герой – романтик с бурей чувств и эмоций .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Любовные стихотворения представляют собой откровения , раскрывающие поэта с разных , порой неожиданных сторон .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Стихотворения , сделавшие Лермонтова поэтом-трибуном , содержат в себе основные мотивы лирики .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Конечно , это прежде всего мысли о высоком гражданском служении поэзии .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это и чувство глубокой , благородной , бескорыстной любви .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Лермонтов развивал и углублял , обобщал эти мотивы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он отразил в своих произведениях размышления о своем поколении , о времени , о себе , о Родине .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все стихи рождались " из пламя и света " , то есть из чувств и мысли .
A 5 6|||G:NOUN:CASE|||пламени|||REQUIRED|||-NONE-|||0

S Чем больше я о Лермонтове , тем больше меня поражала глубина мысли , талант и гениальность человека , который прожил всего 27 лет .
A 3 3|||LACK|||узнавал|||REQUIRED|||-NONE-|||0
A 21 22|||STYLE|||двадцать семь|||REQUIRED|||-NONE-|||0

S Лермонтов был гений .
A 2 3|||G:NOUN:CASE|||гением|||REQUIRED|||-NONE-|||0

S В этом его величие , поэзия его будет вечной .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Его стихи являются подлинным манифестом боевого искусства , не потерявшим значение до сих пор .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Иван Александрович Гончаров 1856 году ( июнь – август ) начал работать над романом " Обломов " .
A 3 3|||LACK|||в|||REQUIRED|||-NONE-|||0

S Он изобразил в романе воплощение сна , застоя , неподвижной и мёртвой жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Основная тема этого романа – это судьба поколения ищущего свое место в обществе и истории , но не сумевшего найти правильный путь .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Автор рассказывает об Обломове , о его чертах характера и тем самым указывает читателю на " погасание " личности Обломова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Термин " Обломовщина введён Гончаровым в романе , главный персонаж которого , давший имя роману , является порождением старого патриархально-поместного уклада .
A 2 3|||S:LETTER:CASE|||обломовщина|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Обломовщина – это отображенное Гончаровым явление помещичьего строя эпохи распада крепостничества в России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Социальные корни " Обломовщины " уходят в крепостное , почти натуральное дворянское хозяйство .
A 3 4|||S:LETTER:CASE|||обломовщины|||REQUIRED|||-NONE-|||0

S Хозяйство велось в условиях грубой эксплоатации крестьянина , средствами примитивный техники , в обстановке ещё не растраченных природных богатств .
A 5 6|||S:ORTH|||эксплуатации|||REQUIRED|||-NONE-|||0
A 9 10|||G:ADJ:CASE|||примитивной|||REQUIRED|||-NONE-|||0

S Отсталая экономика обломовского хозяйства создавала почву для примитивных общественных и дворовых , моральная и умственная косность – основные качества Обломова , выросшие на почве социально-экономической отсталости и классового паразитизма крепостничества .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломовщина – это нарицательное слово для обозначения личностного застоя , рутины , апатии .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так же это леная оторванность от жизни , лень , метание , мечтание .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0
A 3 4|||S:ORTH|||ленная|||REQUIRED|||-NONE-|||0
A 8 10|||L:REP||||||REQUIRED|||-NONE-|||0

S По рассказу Гончарова можно сказать , что обломовщина – это образ жизни , когда человек перестаёт развиваться как личность и думает , что его цель в жизни – это сон , еда и бездействие ...
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гончаров отнёсся к своему герою отрицательно , но вместе с тем смягчил свою оценку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Признавая устами Штольца отмирание обломовщины , Гончаров однако пытался найти ценное в личности Обломова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У Обломова " гуманное " сердце .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гончаров писал об Обломове , что в основании его натуры " лежало чистое , светлое и доброе начало ... " Отрицательно относясь к обломовщине как социально-бытовому выражению крепостничества .
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 21|||S:LETTER:CASE|||отрицательно|||REQUIRED|||-NONE-|||0

S Однако при всех своих симпатиях к личности Обломова он не питает надежд на его жизнеспособность .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Единственным выходом был путь Штольца , но автор закрывает этот путь , обрекая Обломова на медленное умирание .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В условиях развития капиталистически произведенных сил , Гончаров разрешает проблему обломовщины .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Своим творчеством Гончаров указывал путь необходимой эволюции помещичьего хозяйства , превращение помещика в буржуя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Много знаменитых людей и писателей высказывали свое мнение на эту тему , так например один написал об этом свою статью Н. А. Добролюбов " Что такое обломовщина ? " ; также разночинец Писарев в статье " Писемский , Тургенев и Гончаров " и т. д .
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 15|||L:REP||||||REQUIRED|||-NONE-|||0

S Евгений Васильевич Базаров – главный герой романа " Отцы и дети " , написанного И. С. Тургеневым .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Предстает перед читателями уже во II главе романа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У него длинное и худое лицо , с широким лбом , кверху плоским , книзу заостренным носом , большими зеленоватыми глазами и висячими бакенбардами песочного цвета , оно оживлялось спокойной улыбкой и выражало самоуверенность и ум .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Его темно-белокурые волосы , длинные и густые , не скрывали крупных выпуклостей просторного черепа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как человек он образованный , он разночинец , сильный духом и целеустремлённый , преодолевает все припятствия , но так же стоит отметить , что он нигилист и не признает авторитетов .
A 0 4|||D:ORDER|||Он образованный человек|||REQUIRED|||-NONE-|||0
A 5 6|||L:REP||||||REQUIRED|||-NONE-|||0
A 15 16|||S:ORTH|||препятствия|||REQUIRED|||-NONE-|||0
A 18 20|||S:ORTH|||также|||REQUIRED|||-NONE-|||0

S Базаров считает искусство бессмысленным , он против общественных нравов и морали , против религии .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но несмотря на всё это Евгений – человек идеи , этим он и интересен писателю , и читателю .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 16|||PUNCT||||||REQUIRED|||-NONE-|||0

S С одной стороны Тургенев положительно говорит о ...
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S С другой стороны , все построение романа , вся система образов , все художественные средства говорят о том , что Базаров чужд Тургеневу , но герой интересен автору .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Перед смертью Базаров задается вопросом о смысле своей жизни и приходит к самому лучшему выводу для себя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но разве герой не стремится принести в общество пользу .
A 6 8|||G:NOUN:CASE|||обществу|||REQUIRED|||-NONE-|||0

S Назначение Базарова – расшатать устои старого , очистить место для чего-то нового в обществе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И это способствует общественному развитию , движению жизни вперёд , ведь новое не может утвердиться без разрушения старого .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На основании этого можно сделать вывод , что Базаровы , обладающие такими редкими и ценными качествами , нужны России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Каким представлен идеальный правитель в произведениях А. С. Пушкина ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У Александра Сергеевича Пушкина , в его произведениях , прослеживается тема идеального правителя , так о каком же правителе пишет Пушкин ?
A 9 10|||L:OTHER|||есть|||REQUIRED|||-NONE-|||0

S А. С. Пушкин приводит в пример идеального правителя Петра I .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Александр Сергеевич в стихотворение " Стансы " показывает Петра как образец подражания : " Но правдой он привлёк сердца , // Но нравы укротил наукой , ... " , – в этих сроках показанно , что Пётр заслужил любовь и почёт со стороны народа .
A 3 4|||G:NOUN:CASE|||стихотворении|||REQUIRED|||-NONE-|||0
A 11 11|||LACK|||для|||REQUIRED|||-NONE-|||0
A 32 33|||S:TYPO|||строках|||REQUIRED|||-NONE-|||0
A 33 34|||S:ORTH|||показано|||REQUIRED|||-NONE-|||0

S " На троне вечно был работник " , – а в этой строчке А. С. Пушкин говорит о том , что Пётр работал не покладая рук , хоть и был правителем , но делал все для народа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это стихотворение было написанно в 1826 году , оно адрессовано Николаю I , для того что бы новые правители продолжали продвигать народ России в будущее .
A 3 4|||S:ORTH|||написано|||REQUIRED|||-NONE-|||0
A 9 10|||S:ORTH|||адресовано|||REQUIRED|||-NONE-|||0
A 15 17|||S:ORTH|||чтобы|||REQUIRED|||-NONE-|||0
A 20 25|||L:CONSTR|||для России стратегию Петра|||REQUIRED|||-NONE-|||0

S В поэме " Медный всадник " , так же была затронута тема правителя .
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0
A 7 9|||S:ORTH|||также|||REQUIRED|||-NONE-|||0

S В этой поэме Александр Сергеевич , показывает Петра с двух сторон , две разные личности как : " образцовый правитель " и " демоническая личность " .
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0
A 15 16|||L:REP||||||REQUIRED|||-NONE-|||0

S Образцовый правитель – потому что он построил Санкт-Петербург , город был построен на " костях " людей , там постоянно были наводнения и люди погибали – поэтому " демоническая " личность .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Петр I добился высоких целей связанные с развитием страны , но сделал людьми жертвами этих целей .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 6|||G:ADJ:CASE|||связанных|||REQUIRED|||-NONE-|||0
A 12 13|||G:NOUN:CASE|||людей|||REQUIRED|||-NONE-|||0

S А. С. Пушкин показывает всем Петра I , как идеального правителя и ставит его в пример всем остальным правителям .
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0
A 16 17|||L:REP||||||REQUIRED|||-NONE-|||0

S В романе И. А. Гончарова " Обломов " , автор сопоставляет двух героев : Обломова и Штольца .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S Под образами этих героев , мы видим два пути развития России в XIX веке , Иван Александрович сравнивает эти пути .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0

S Прежде всего Гончаров показывает Обломова как воплощение сна , застоя , неподвижной и мёртвой жизни , что и происходило в России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов ведёт ленивый образ жизни , для него труд был наказанием , происходит потеря интереса к жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S По пути Обломова следует деградация страны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В образе Штольца мы видим делового человека , он был духовно образован и имел практическое образование .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Благодаря своему усердию и за счёт трудов , добился высокого чина .
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0

S По пути Штольца страна идёт к духовному развитию и развитию практических наук .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Штольц признает , что у Обломова самое чистое и честное сердце .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я считаю нужно найти золотую середину все то что было в Обломове Русского с инерцией Штольца .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 13|||S:LETTER:CASE|||русского|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 15|||L:OTHER|||энергией|||REQUIRED|||-NONE-|||0

S Главный вопрос романа И. С. Тургенева " Кто нужен России ? "
A 6 6|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Главный герой этого литературного произведения является Базаров , из сословия разночинцев .
A 0 1|||G:ADJ:CASE|||Главным|||REQUIRED|||-NONE-|||0
A 1 2|||G:NOUN:CASE|||героем|||REQUIRED|||-NONE-|||0
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0

S Базаров был сторонником нигилистов и отвергал смерть , любов , как роковые силы .
A 8 9|||S:TYPO|||любовь|||REQUIRED|||-NONE-|||0
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0

S Сам автор отвечает на главный вопрос в последний главе романа , России нужны люди со страстным , грешную , бунтующим сердцем .
A 7 8|||G:ADJ:CASE|||последней|||REQUIRED|||-NONE-|||0
A 17 18|||G:ADJ:GEN|||грешным|||REQUIRED|||-NONE-|||0

S Базаров – это люди которые не дают обществу застаиваться – это прямая оценка автора .
A 1 4|||L:CONSTR|||относится к людям|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я считаю Базаров нужен России , ведь он не хотел быть просто точкой , он ощущал себя гигантом , он стремился к жизни , пытался на неё влиять .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Так же главный герой был хорошо образован , и был врачем .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0
A 10 11|||G:NOUN:CASE|||врачом|||REQUIRED|||-NONE-|||0

S В романе Тургенев показывает как умирает человек , перед смертью человек снимает с себя маски , и предстает таким какой он есть на самом деле , именно это и делает Базаров .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 16|||PUNCT||||||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Автор страстно и напряженно размышляет о мятежном человеке .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В заключении можно сделать вывод , что Базаров нужен России .
A 1 2|||G:NOUN:CASE|||заключение|||REQUIRED|||-NONE-|||0

S Как Соня Мармеладова противостоит теории Раскольникова ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В произведении Ф. М. Достоевского " Преступление и наказание " главный герой , Раскольников совершает убийство , придерживаясь своей теории .
A 12 13|||PUNCT||||||REQUIRED|||-NONE-|||0

S В этой теории говорится о разделение людей на обыкновенных ( люди воспроизводящие себе подобных ) и необыкновенных ( имеют дар или талант сказать новое слово или вершить судьбы ) .
A 5 6|||G:NOUN:CASE|||разделении|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В романе присутствует часть , когда Раскольников рассказывает о совершенном преступление Мармеладовой Соне .
A 10 11|||G:NOUN:CASE|||преступлении|||REQUIRED|||-NONE-|||0

S Главный герой сожалел о содеянном и в оправдание ставит свою теорию : " Я ведь только вошь убил , Соня , бесполезную , гадкую , зловредную " .
A 8 9|||L:OTHER|||рассказывает|||REQUIRED|||-NONE-|||0

S На что Соня бурно отреагировала : " Это человек-то вошь ! " , что показывает как героиня относится к людям : с любовью и добротой .
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Cоня сразу отвергла теорию Р. Р. Раскольникова , она говорит о том , что это противоречит их вере .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Соня просит признаться Раскольникова в том что он сделал , признаться в преступлении перед всеми , на площаде , поклонившись на четыре стороны света .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 18|||G:NOUN:CASE|||площади|||REQUIRED|||-NONE-|||0

S Соня пыталась вернуть Раскольникова на истиный путь , на путь к Богу , она дала ему крестик , положила Евангилие под подушку .
A 5 6|||S:ORTH|||истинный|||REQUIRED|||-NONE-|||0
A 19 20|||S:ORTH|||Евангелие|||REQUIRED|||-NONE-|||0

S Перед признанием в убийстве главный герой приходит к Соне , он искал " человека " , Соня с ним на веке .
A 20 21|||G:NOUN:NUM|||века|||REQUIRED|||-NONE-|||0

S И вот после признания его ссылаются на каторгу , Соня несколько раз приезжает к нему , Раскольников признается в любви ей , и становится на путь человека солнца .
A 5 6|||G:VERB:VOICE|||ссылают|||REQUIRED|||-NONE-|||0
A 21 22|||PUNCT||||||REQUIRED|||-NONE-|||0
A 26 28|||S:ORTH|||человека-солнца|||REQUIRED|||-NONE-|||0

S Так можно сказать Соня поборола теорию Раскольникова , он отказался от неё .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||D:REF|||своих идей|||REQUIRED|||-NONE-|||0

S " Только человеком может быть спасён человек , только любовью одного спасается другой ... " – Т. А. Касаткина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Каким предстает идеальный правитель в произведениях А. С. Пушкина 1826-1833 г. г .
A 10 12|||S:ORTH|||гг.|||REQUIRED|||-NONE-|||0
A 12 13|||PUNCT|||?|||REQUIRED|||-NONE-|||0

S Идеальный правитель по мнению А. С. Пушкина это тот правитель , который действует решительно , чётко , который ведёт страну в светлое будущее , которого не пугают никакие проблемы которые могут встать у него на пути .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 18|||L:REP||||||REQUIRED|||-NONE-|||0
A 29 29|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Своими произведениями А. С. Пушкин возможно хотел показать правителям какими они должны быть , показать им пример , или наоборот , показать промохи и недостатки которые надо исправить .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 23|||S:ORTH|||промахи|||REQUIRED|||-NONE-|||0
A 25 25|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В своих произведениях 1826 – 1833 годов А. С. Пушкин представлял Петра I как идеального правителя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пётр I не боялся никаких препятствий которые могли бы быть .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Он вёл страну вперёд в развитии науки , кораблестроении .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но также были и промахи в правлении .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А. С. Пушкин осуждал Петра I за то , что он построил все главные здания Петербурга на возвышенности , а дома обычных крестьян в низинах , которые затапливает .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В своём произведении И. А. Гончаров противопоставляет Обломова и Штольца .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он ничего не делает , ему ничего не интересно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов нигде не работает и ничего не хочет менять .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он все время надеятся на Штольца .
A 3 4|||G:VERB:P/N/G|||надеется|||REQUIRED|||-NONE-|||0

S У Штольца же есть смысл жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он все время работает , помогает всем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Обломов является дрорянином , а Штольц нет , но при этом он намного умнее во всех делах .
A 2 3|||S:TYPO|||дворянином|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||—|||REQUIRED|||-NONE-|||0

S Также Гончаров сравнивает Обломова и Штольца .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он сравнивает их мировозрение , отношение к делам .
A 3 4|||S:ORTH|||мировоззрение|||REQUIRED|||-NONE-|||0

S Гончаров показывает двух обсолютно разных людей , но одно общее у них есть , это дружба .
A 3 4|||S:ORTH|||абсолютно|||REQUIRED|||-NONE-|||0
A 13 14|||PUNCT|||—|||REQUIRED|||-NONE-|||0

S Несмотря на все различия они настоящие друзья , и даже девушка , Ольга , не способна их разлучить .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Обломов и Штольц абсолютно разные люди , но они друг без друга не могут .
A 3 3|||PUNCT|||—|||REQUIRED|||-NONE-|||0

S " Согласны ли вы с мнением И. А. Гончарова , что смерть Катерины – это " тяжкое искупление вины " ?
A 0 1|||PUNCT||||||REQUIRED|||-NONE-|||0

S Я согласен с мнением И. А. Гончарова , что смерть Катерина – это " тяжкое искупление вины " .
A 10 11|||G:NOUN:CASE|||Катерины|||REQUIRED|||-NONE-|||0

S У Катерины просто небыло выбора .
A 3 4|||S:ORTH|||не было|||REQUIRED|||-NONE-|||0

S Она не смогла бы дальше жить с тем , что она сделала .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Катерина сделала много всего плохого .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Во первых она постоянно ругалась с Кабанихой , хотя она делала это для того чтобы она не смогла подчинить её себе .
A 0 2|||S:ORTH|||Во-первых|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Также она взяла ключ от калитки , хотя и знала что за это ей достанется .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Ещё она пошла на свидание с Борисом , хоть и была жената .
A 11 12|||L:OTHER|||замужем|||REQUIRED|||-NONE-|||0

S Катерина просто не могла выдержать всего этого давления со стороны " тёмного царства " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S По этому она и совершила самоубийство , она бы просто не смогла бы жить , её бы ещё больше унижали и переделывали под себя .
A 0 2|||S:ORTH|||Поэтому|||REQUIRED|||-NONE-|||0
A 12 13|||L:REP||||||REQUIRED|||-NONE-|||0

S С другой стороны это не выход .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Она могла бы дальше жить со всеми этими унижениями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь она бы была жива .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также она могла бы уехать куда либо из этого дома , так как у неё был ключ .
A 5 7|||S:ORTH|||куда-либо|||REQUIRED|||-NONE-|||0

S Катерина могла бы начать новую жизнь , но она поступила иначе , она поступила правильно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь даже если бы она сбежала ей бы пришлось много врать .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Возможно она бы не смогла жить с этим на душе .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Также от неё отвернулся Борис , единственный кого она по настоящему любила .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 11|||S:ORTH|||по-настоящему|||REQUIRED|||-NONE-|||0

S Борис отвернулся от неё в самый главный момент .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S По этому она и совершила самоубийство .
A 0 2|||S:ORTH|||Поэтому|||REQUIRED|||-NONE-|||0

S Смерть Катерины – это " тяжкое искупление вины " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Разве я старушонку убил , я себя убил ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Раскольников говорит , что он убил себя , а не старушонку , когда пришёл к Соне , чтобы сообщить кто убийца .
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Раскольников говорит , что он убил себя совершив преступление , так как это полностью изменило его жизнь и его самого .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S После убийства Раскольников перестал общаться с людьми .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он был уверен , что дьявол сподвиг его на преступление .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Раскольников понял , что он никуда не денется от наказания , которое его ждёт .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Порфирий Петрович подозревал Раскольникова в убийстве , хотя другой человек уже сказал , что он убил старушонку , но Порфирий Петрович не верил в это и всячески издевался и дразнил Раскольникова , но не арестововал его , чтобы Раскольников помучался и сам признался , что именно он совершил убийство и украл деньги .
A 34 35|||S:ORTH|||арестовывал|||REQUIRED|||-NONE-|||0
A 39 40|||S:ORTH|||помучился|||REQUIRED|||-NONE-|||0

S Но Раскольников хотел помочь бедным детям , которым ничего не остовалось как просить милостыню , за счёт денег старушонки .
A 10 11|||S:ORTH|||оставалось|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Раскольников считал , что жизнь старушонки того не стоит и что он может помочь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но он ошибался , Раскольников не смог взять власть , к которой так стремился , и понял , что он самый обычный человек и ему далеко до его идеала , Наполеона , и что он такая же обычная вошь , как и большинство людей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Следовательно он не сможет каким либо образом избежать наказания за совершонное преступление .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 6|||S:ORTH|||каким-либо|||REQUIRED|||-NONE-|||0
A 10 11|||S:ORTH|||совершённое|||REQUIRED|||-NONE-|||0

S Именно по-этому Раскольников и утверждает , что он убил себя , а не старушонку .
A 1 2|||S:ORTH|||поэтому|||REQUIRED|||-NONE-|||0

S Как И. С. Тургеньев в романе " Отцы и дети доказал несостоятельность идей нигилизма ?
A 3 4|||S:ORTH|||Тургенев|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S В своем романе , вышедшем в свет в 1862 г , И. С. Тургеньев изобразил новое поколение , а точнее его яркого представителя – нигилиста Базарова .
A 9 10|||S:ORTH|||г.|||REQUIRED|||-NONE-|||0
A 13 14|||S:ORTH|||Тургенев|||REQUIRED|||-NONE-|||0

S Нигилизм ( от лат . " ничто " ) основывается на отрицании всех принципов , авторитетов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Основной же идеей было то что создание нового общества , государственного строя может осуществляться только при одном условии : разрушение всего того , что уже есть .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 20|||G:NOUN:CASE|||разрушении|||REQUIRED|||-NONE-|||0

S Базаров в романе отрицает поэзию , исскуство , принципы , а самое главное , что он отрицает любовь и смерть , две главные силы в жизни человека .
A 6 7|||S:ORTH|||искусство|||REQUIRED|||-NONE-|||0
A 20 21|||PUNCT|||—|||REQUIRED|||-NONE-|||0

S В последствии это играет с героем злую шутку .
A 0 2|||S:ORTH|||Впоследствии|||REQUIRED|||-NONE-|||0

S " Так знайте же , что я люблю вас , глупо , безумно ... "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Евгений Васильевич влюбляется в Анну Одинцову , молодую вдову .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но когда получает в ответ на свои чувства холод и непризнание взаимности , стремится уехать и сделать вид , что его это не беспокоит .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Имено после испытания сильными чувствами в нём появляется беспокойство , что он занимает слишком мало места в жизни , о собственном ничтожестве .
A 0 1|||S:ORTH|||Именно|||REQUIRED|||-NONE-|||0

S " Узенькое местечко , которое я занимаю , до того крошечно в сравнении с остальным пространством . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Во время пребывания Базарова у родителей , его настигает другая напасть – смертельная болезнь .
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0

S Он заражается тифом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно в этот период мы видем в нём проявление любви к родителям : " И мать приласкайте . " , он просит Анну Сергеевну позаботиться о его родителях , после его смерти .
A 5 6|||S:ORTH|||видим|||REQUIRED|||-NONE-|||0
A 28 29|||PUNCT||||||REQUIRED|||-NONE-|||0

S Именно той любви , которую он сам старательно отрицал .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тем самым в романе И. С. Тургеньев показал несостоятельность идей нигилизма .
A 6 7|||S:ORTH|||Тургенев|||REQUIRED|||-NONE-|||0

S Базарова настигло в жизни всё то , что он так тщательно отрицал всю свою жизнь : он влюбился и умер .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тургеньев не пишет , что нигилизм в принципе не может существовать , и его идеи не имеют места жизни , но напоминает , что существуют вещи сильнее человека , и отрицать их нельзя .
A 0 1|||S:ORTH|||Тургенев|||REQUIRED|||-NONE-|||0
A 11 12|||PUNCT||||||REQUIRED|||-NONE-|||0
A 18 18|||LACK|||в|||REQUIRED|||-NONE-|||0

S Роль последнего сна Раскольникова в романе Ф. М. Достоевского " Преступление и наказание . "
A 13 15|||PUNCT|||" .|||REQUIRED|||-NONE-|||0

S Достоевский в романе , опубликованном в 1866 году в журнале " Русский вестник " использует различные литературные приёмы , чтобы донести до читателя свою философию – христианский социализм .
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Они помогают более детально и глубоко представить образ героя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так , он уделяет большое внимание снам Раскольникова , как период его жизни , когда его разум не обременён лишними мыслями , и главный герой предстает перед нами таким , какой он есть на самом деле .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0
A 10 11|||G:NOUN:CASE|||периоду|||REQUIRED|||-NONE-|||0

S Мы встречаемся с описанием сна в романе дважды .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Во второй раз Родион Романович , в период своей болезни , видит сон о моровой язве " " Все должны были погибнуть , кроме некоторых , весьма немногих избранных " .
A 16 17|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Во сне , вместе с язвой появились какие-то духи , которые вселились в людей и делали их бесноватыми и сумасшедшими , всё это приводило к тому что люди начинали друг друга убивать .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 11 12|||G:VERB:ASPECT|||вселялись|||REQUIRED|||-NONE-|||0
A 26 26|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Живыми и в здравом уме остались только несколько человек , предназначенных начать новый род людей и новую жизнь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Каждый из зараженных людей имел свою теорию и был непоколебим в своих выводах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Люди не могли договориться , все были ослеплены беспричинной злобой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Разгорались войны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Всё шло к вымиранию человечества .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сон натолкнул Раскольникова на осознание , что , если бы каждый человек имел бы свою теорию , как в его сне , каждый бы считал себя избранным , а тогда человечество не могло бы дальше существовать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Видение главного героя помогает понять и Раскольникову , и читателю опасность выделения себя над обществом , деление людей и осознания безнаказанности через это .
A 11 12|||L:OTHER|||возвышения|||REQUIRED|||-NONE-|||0
A 14 15|||L:OTHER|||другими|||REQUIRED|||-NONE-|||0
A 16 17|||G:NOUN:CASE|||деления|||REQUIRED|||-NONE-|||0

S Нужно принять то что ты являешься частью социума и только сообща появляется возможность что-то изменить .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Нельзя ставить себя наравне с Богом и вершить чужие судьбы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Моление Наташи и народа в Москве . "
A 7 9|||PUNCT|||" .|||REQUIRED|||-NONE-|||0

S Данный эпизод находится в середине романа и является развитием действия .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Событие происходит в разгар войны с Наполеоном , в день принятия манифеста – 11 июля .
A 13 14|||STYLE|||одиннадцатого|||REQUIRED|||-NONE-|||0

S В этот момент страна находится в упадническом настроении , в народе распространяются идеи о сдачи Смоленска , о том что армия в опастности .
A 14 15|||G:NOUN:CASE|||сдаче|||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 23|||S:ORTH|||опасности|||REQUIRED|||-NONE-|||0

S Моление было необходимо для народа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Основная тема , представленная в этом эпизоде : как вера помогает сплотится народу .
A 11 12|||S:ORTH|||сплотиться|||REQUIRED|||-NONE-|||0

S Именно во время молитвы богатые объединяются с бедными , исчезают сословные рамки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все молятся за армию .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S За спасение России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этот же момент проскакивает идея ложного и истинного патриотизма .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Л. Н. Толстой показывает , что православная вера и Россия очень тесно связанны .
A 12 13|||S:ORTH|||связаны|||REQUIRED|||-NONE-|||0

S Во время молитвы каждый человек переживает о спасении своей страны больше , чем о спасение собственной жизни .
A 14 15|||G:NOUN:CASE|||спасении|||REQUIRED|||-NONE-|||0

S В этом проявляется патриотизм и сплочённость русского человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главный герой этого эпизода , как и всего романа , – народ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так же , всю народность автор показывает через одну из главных героинь – Наташу Ростова .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 14 15|||G:NOUN:CASE|||Ростову|||REQUIRED|||-NONE-|||0

S Несмотря на то что Наташа воспитана высшем обществе , ей удалось прочувствовать то милосердие и общность , что присуща каждому русскому человеку , именно через веру в Бога .
A 6 6|||LACK|||в|||REQUIRED|||-NONE-|||0

S Одно из названий , которое так же подходит этому эпизоду : " Божественная сила в объединении народа . "
A 5 7|||S:ORTH|||также|||REQUIRED|||-NONE-|||0

S Потому что именно вера позволяет русскому народу сплотиться в одно целое .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но вместе с этим , при объединении , так как в сердце каждого живёт вера в Бога , люди представляют собой неведомую силу и мощь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Разве я старушонку убил , я себя убил " ( По роману Ф. М. Достоевского " Преступление и наказание " ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В тысяча восемьсот шестьдесят шестом году Достоевский закончил написание романа " Преступление и наказание " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этом произведении главным героем является Родион Раскольников , который по сюжету романа совершает преступление , убив старуху-проценщицу и её сестру Лизавету .
A 17 18|||S:ORTH|||старуху-процентщицу|||REQUIRED|||-NONE-|||0

S Авторской задачей являлось " Перерыть все вопросы в этом романе " .
A 4 5|||S:LETTER:CASE|||перерыть|||REQUIRED|||-NONE-|||0

S Что же стало причиной преступления ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Раскольников жил бедно , забросил учебу , жил в квартире , которая была похожа на шкаф .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все это естественно давило на него , но это не главная причина убийства .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Основной причиной являлась теория , которая жила в его голове .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S По этой теории люди разделяются на два типа , одни являются " обыкновенными " , а другие , по его словам ‒ " избранными " .
A 21 21|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Раскольникова долго мучал вопрос " тварь ли он дрожащая или право имеет ? " .
A 2 3|||S:ORTH|||мучил|||REQUIRED|||-NONE-|||0
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0

S Решил он пойти на это преступление , оправдывая себя тем , что убийство маленькой и дряхлой старушонки не изменит этот мир , а деньги , которые бы он забрал , стали бы спасением не только для него , но и для обездоленных людей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Перед преступлением , ему снится сон , как в детстве пьяный мужик засекает перед ним лошадь .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0

S В этом сне видны положительные качества Родиона , ведь он испытывает жалость к ней , а теперь Родион Раскольников хочет встать на место того мужика .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это показывает , что со временем в нём умерли лучшие его качества .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он совершает преступление убив не только Алёну Ивановну , но и её сестру Лизавету , так как она была свидетельницей убийства .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Из-за всех этих мук , Раскольников приходит к трогическому раздвоению .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0
A 8 9|||S:ORTH|||трагическому|||REQUIRED|||-NONE-|||0

S Этим самым убийством герой обрек себя на страдания .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Совершив преступление Родион окончательно убил в себе все лучшие качества , всё то человеческое , что в нём было .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Он произносит слова : " Разве я старушонку убил , я себя убил " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S С этих слов и началось раскаяние Раскольникова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он совершает убийство не острием топора , а его обухом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Острие было направлено на самого Родиона .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так как роман символический , то этим Достоевский хотел показать , что убийством старухи он только ухудшил свою жизнь , обрёк себя на муки .
A 14 15|||D:REF|||герой|||REQUIRED|||-NONE-|||0

S Раскольников встречает Соню Мармеладову ‒ дочь затоптанного лошадьми Семена .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Раскольников признается ей в убийстве , после чего Соня наталкивает его на признание в содеянном , дабы облегчить жизнь Раскольникова .
A 9 13|||L:CONSTR|||уговаривает его признаться|||REQUIRED|||-NONE-|||0

S Ну вот Родион наказан .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как пишет сам автор : " приговор , однако же , оказался милостивее , чем можно было ожидать .
A 6 7|||S:LETTER:CASE|||Приговор|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Он испытывал угрызение совести не перед законом , который он нарушил , а перед людьми , окружающие его , перед своей Родиной .
A 2 3|||G:NOUN:NUM|||угрызения|||REQUIRED|||-NONE-|||0
A 16 17|||G:ADJ:CASE|||окружающими|||REQUIRED|||-NONE-|||0

S Каторга не облегчила его страдания , поэтому , он идет на Сенную площадь , встает на колени и целует землю , перед которой он согрешил .
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0

S Раскольников понял всю ложность своей теории , что является возможностью возрождения человеческих чувств в нем и возвращение к людям .
A 16 17|||G:NOUN:CASE|||возвращения|||REQUIRED|||-NONE-|||0

S В композиции и сюжете произведения , данный эпизод занимает кульминационную часть всего романа .
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0

S Ведь разговор Андрея с Пьером происходит накануне Бородинского сражения , а данное событие является кульминацией всего романа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этом эпизоде главными героями являются Андрей и Пьер .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данные персонажи ‒ это любимые герои Льва Николаевича .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Через них Толстой передает свои мысли , относящиеся к Бородино .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Андрей когда увидел Пьера не очень обрадовался его присутствию , ведь Пьер напоминает ему о прошлой его жизни , но при этом они оба понимали , что их встреча может оказаться последней .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Эпизод связан с темой войны и народности .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Когда герои остались наедине , то Андрей высказал свои мысли по поводу войны , что война ‒ грязное дело .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эти мысли очень близки авторским .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Толстой считает войну грязным и кровавым делом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так же в диалоге Андрей упоминул Аустерлицкое сражение , которое было проиграно .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0
A 5 6|||S:ORTH|||упомянул|||REQUIRED|||-NONE-|||0

S Болконский считал , что на этом сражении людям не хватило единения , то есть затрагивает тему народности .
A 14 15|||G:VERB:T/A|||затронул|||REQUIRED|||-NONE-|||0

S Данный эпизод можно озаглавить , как последняя встреча лучших друзей .
A 4 6|||L:REP||||||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 6 7|||S:LETTER:CASE|||Последняя|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Такое название можно дать , потому что у героев появляются свои мысли , после всего прошедшего их сблизит данное событие .
A 15 16|||L:MORPH|||произошедшего|||REQUIRED|||-NONE-|||0

S Каждый после разговора ушёл со своими мыслями .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И. А. Гончаров ( 1812 – 1891 г . ) написал роман " Обломов " в 1859-м году .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главной темой романа являеться взгляд и описание общества , которое действует как сам " Обломов " – и из совокупности действий всего общества появляется " обломовщина " .
A 3 4|||S:ORTH|||является|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S " Обломовщина " – это понятие , которое определяет общество , которое в большей своей массе ничего не производит , а наоборот ухудшает состояние окружающего себя мира и " сетует " на жизнь .
A 7 9|||L:CONSTR|||определяющее|||REQUIRED|||-NONE-|||0

S В романе мы видим , что ( если так можно сказать ) представителем " обломовщины " выступает сам Обломов .
A 13 14|||PUNCT||||||REQUIRED|||-NONE-|||0
A 15 16|||PUNCT||||||REQUIRED|||-NONE-|||0

S Обломов человек , которому всё равно на свою жизнь и даже когда , на протяжении романа он побаривал в себе " Обломовщину " , он побарывал её на непродолжительное время .
A 1 1|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 13|||PUNCT||||||REQUIRED|||-NONE-|||0
A 17 18|||S:TYPO|||побарывал|||REQUIRED|||-NONE-|||0
A 21 22|||S:LETTER:CASE|||обломовщину|||REQUIRED|||-NONE-|||0
A 25 27|||L:REP|||справлялся с ней|||REQUIRED|||-NONE-|||0

S Это мы видим в эпизоде , когда Обломов " встречаеться " с Ильинской .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0
A 9 10|||S:ORTH|||встречается|||REQUIRED|||-NONE-|||0
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0

S Но когда его обстановка стала ещё более благоприятной для него , то Обломов " умирает " в глазах читателей и Штольца .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это мы видим в эпизоде , где Обломов жениться и поселяеться у Пшеницыной .
A 8 9|||S:ORTH|||женится|||REQUIRED|||-NONE-|||0
A 10 11|||S:ORTH|||поселяется|||REQUIRED|||-NONE-|||0

S Из всего вышесказанного целесообразно сделать вывод , что " обломовщина " – убийственная черта , присущая обществу .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0

S Поэтому нужно " убивать " " обломовщину " в себе и искоренять , эту проблему , в обществе .
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0
A 12 13|||PUNCT||||||REQUIRED|||-NONE-|||0
A 15 16|||PUNCT||||||REQUIRED|||-NONE-|||0

S В пьесе А. Н. Островского " Гроза " нам представляют " Тёмное царство " .
A 11 12|||S:LETTER:CASE|||тёмное|||REQUIRED|||-NONE-|||0

S " Тёмное царство " , как я понял это определение , это состояние общества , в котором живут люди боящиеся противостоять этому обществу и подчиняющеися его нормам .
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 24 25|||S:ORTH|||подчиняющиеся|||REQUIRED|||-NONE-|||0

S Если приводить пример , то можно сказать Борис боиться противостоять ( неповинавться ) Декому , потому что тот угрожает тем , что не выдост Борису наследство .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 9|||S:ORTH|||боится|||REQUIRED|||-NONE-|||0
A 11 12|||S:ORTH|||не повиноваться|||REQUIRED|||-NONE-|||0
A 13 14|||S:ORTH|||Дикому|||REQUIRED|||-NONE-|||0
A 23 24|||S:TYPO|||выдаст|||REQUIRED|||-NONE-|||0

S Так же можно сказать , что общество " Тёмного царства " ничуть не против того , чтобы " улыбаться " в лицо человеку , а затем за его спиной делать то , что запрещали ему делать .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0
A 8 9|||S:LETTER:CASE|||тёмного|||REQUIRED|||-NONE-|||0

S Подтверждение этому мы можем увидеть в поведении Варвары , когда она тайно сбегает ночью гулять и меняет ключи у Кабанихи , при этом находясь с ней в хороших отношениях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Из всего вышесказанного можно сделать несколько выводов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Один – люди живущие в " Тёмном царстве " не имеют положительного будущего , потому , что все они разобщены и преследуют свои цели .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||S:LETTER:CASE|||тёмном|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 16|||PUNCT||||||REQUIRED|||-NONE-|||0

S Второй вывод заключаеться в том , что если Россия будет двигаться по пути " Тёмного царства " и в ней не будет происходить никаких " Гроз " , то страна так и " завязнет " во лжи и гадосном отношении к друг к другу .
A 2 3|||S:ORTH|||заключается|||REQUIRED|||-NONE-|||0
A 14 15|||S:LETTER:CASE|||тёмного|||REQUIRED|||-NONE-|||0
A 25 26|||S:LETTER:CASE|||гроз|||REQUIRED|||-NONE-|||0
A 38 39|||S:ORTH|||гадостном|||REQUIRED|||-NONE-|||0
A 40 41|||L:REP||||||REQUIRED|||-NONE-|||0

S Эпизод " Тихон Щербатый " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данный эпизод связан с удачным побегом Тихона от французов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главным героем является Тихон Щербатый , так как он является главным образом , вокруг которого происходит действие всего эпизода .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На Тихона обращают внимание после того , как он убегает от французов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Денисов ( ещё один представитель главных героев эпизода ) хвалит его и подзывает к себе , чтобы тот рассказал , как он " бил " французов .
A 4 7|||L:REP|||главный герой|||REQUIRED|||-NONE-|||0

S В повествовании эпизода мы можем проследить линию нескольких тем , которые автор считает главными .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например мы можем наблюдать развитие темы – " руководитель и массы " или " внутренний мир человека " , или главная тема " война и мир " .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 21|||G:ADJ:CASE|||главной|||REQUIRED|||-NONE-|||0
A 21 22|||G:NOUN:CASE|||темы|||REQUIRED|||-NONE-|||0

S Подтверждением моих мыслей может служить , например : описание Тихона Щербатова , как человека в мирной жизни и как человека на войне ; описание руководства Денисовым , своим отрядом ; а так же сами военные действия , а скорее их описание .
A 7 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||S:ORTH|||Щербатого|||REQUIRED|||-NONE-|||0
A 11 12|||PUNCT||||||REQUIRED|||-NONE-|||0
A 26 27|||PUNCT||||||REQUIRED|||-NONE-|||0
A 31 33|||S:ORTH|||также|||REQUIRED|||-NONE-|||0

S Данный эпизод можно озаглавить множеством разных названий .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но мне кажется , судя по всему вышесказанному , здесь больше подходит название : " Храбрость русского человека " .
A 13 14|||PUNCT||||||REQUIRED|||-NONE-|||0

S Это , на мой взгляд , самое подходяще название потому , что Тихон является воплощением храбрости человека .
A 7 8|||G:ADJ:Sh/L|||подходящее|||REQUIRED|||-NONE-|||0

S Взаимосвязь города и героя " Петербургских повестях " Н. В. Гоголя .
A 4 4|||LACK|||в|||REQUIRED|||-NONE-|||0

S Сборник " Петербургские повести " назван так , потому что все включённые в него повести были написаны во время пребывания Н. В. Гоголя в Петербурге .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И почти во всех произведениях город является если не главным героем , то незаменимой частью повести .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гоголем Петербург представлен как полный зависти , тщеславия , гордости и лицемерия город , где нет ни одного " чистого " душой человека .
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Город , полный всякой чертовщины , где легко оживают дома и вещи , люди разговаривают сами с собой , обыкновенный нос может запросто убежать от своего хозяина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор подчёркивает , что события и герои , описанные им , уникальны для России тех времён , но ни чуть для Петербурга .
A 18 20|||S:ORTH|||ничуть|||REQUIRED|||-NONE-|||0
A 20 20|||LACK|||не|||REQUIRED|||-NONE-|||0

S Тот же самый Ковалёв из повести " Нос " или Акакий Акакиевич является уникальным персонажем .
A 12 13|||G:VERB:P/N/G|||являются|||REQUIRED|||-NONE-|||0
A 13 14|||G:ADJ:NUM|||уникальными|||REQUIRED|||-NONE-|||0
A 14 15|||G:NOUN:NUM|||персонажами|||REQUIRED|||-NONE-|||0

S Только Гоголь смог показать все странности города .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Петербург влияет на людей , и они вынуждены подчиняться , иначе просто не смогут жить в этом городе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Николай Васильевич старался победить зло в людях , избавить их от пороков , используя для этого самое сильное оружие – сатиру .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Критик Н. А. Добролюбов писал , что " в " Грозе " есть нечто освежающее и ободряющие " .
A 16 17|||G:ADJ:NUM|||ободряющее|||REQUIRED|||-NONE-|||0

S Катерина – главная героиня пьесы А. Н. Островского " Гроза " , написанной в 1859 году .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Героиня выступает основным персонажем через которого показан конфликт пьесы .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Катерина не похожа на других жителей Калинова , которых Н. А. Добролюбов назвал " тёмным царством " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Героиня выделялась среди всех восприятием жизни , силой духа и характера , а также поступками .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Катерина выдерживала все оскорбления и унижения со стороны Кабанихи , устанавливая себя наравне с ней : " Ты про меня , маменька , напрасно это говоришь . Что при людях , что без людей , я всё одна , ... "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Из этой реплики также понятно , что героиня сама отделяет себя от " тёмного царства " , не желая ему принадлежать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Утверждение Н. А. Добролюбова можно связать с образом Катерины , ведь в пьесе она и является этим " нечто освежающим и ободряющим " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Героиня всегда была верна себе , так и не подчинившись образу жизни города Калинова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И Катерина решилась на очень смелый поступок – самоубийство , тем самым дав начальный толчок к переменам в городе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роман И. С. Тургенева " Отцы и дети " был опубликован в 1862 году в журнале " Русский вестник " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этом романе автор рассказал о конфликте мировоззрений : старого и нового поколений .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S Евгений Базаров – главный герой , который как раз таки и придерживался новых взглядов , а точнее , был ярым нигилистом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Нигилизм несёт в себе полное отрицание , скептицизм , но сильнее всего Базаров любил осуждать любовь , называя её " белибердой " , " непростительный дурью " , и смерть .
A 13 15|||L:REP|||осуждал|||REQUIRED|||-NONE-|||0

S Несмотря на всю серьезность убеждений героя , Ивану Сергеевичу удалось доказать несостоятельность его идей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сначала Базаров предался чувствам во время общения с Одинцовой в её имени Никольское , и никак не смог сдержать свои любовные порывы признавшись Анне .
A 11 12|||S:TYPO|||имении|||REQUIRED|||-NONE-|||0
A 13 14|||PUNCT||||||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Затем перед самой смертью герой не смог до конца хладнокровно воспринять свою кончину .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Конечно речь его не стало безрассудной , но ярого нигилиста уже не было видно , был виден Базаров-романтик .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 5|||G:VERB:P/N/G|||стала|||REQUIRED|||-NONE-|||0

S Послав Евгению любовь и смерть , Тургенев наглядно показал несостоятельность идей нигилизма , но не отвергая Базарова .
A 7 8|||L:REP||||||REQUIRED|||-NONE-|||0
A 15 16|||L:REP||||||REQUIRED|||-NONE-|||0

S Эпизод " Пьер на батарее Раевского . Противостояние с французом " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этот эпизод играет второстепенную роль в композиции и сюжете .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он связан с Бородинским сражением , которое произошло 26 августа 1812 года .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главный герой эпизода – Пьер Безухов , так как именно от его лица рассказываются и описываются автором все события эпизода .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данный эпизод связан с двумя проблемами : с проблемой счастья ( Пьер пытается посвятить себя войне , но понимает , что не рождён для военной жизни ) и проблемы истинного и ложного патриотизма ( несмотря на тягость службы , Пьер бежал с поля боя , но не утерял духа ) .
A 28 29|||G:NOUN:CASE|||проблемой|||REQUIRED|||-NONE-|||0
A 47 48|||L:MORPH|||потерял|||REQUIRED|||-NONE-|||0

S Я считаю , что данному эпизоду подходит название " Осознание " , ведь именно в нём Пьер осознает свое предназначение .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этот сборник повестей , который создавался в 1835 г – 1842 г называется " Петербургскими повестями " потому , что сам город в Петербург предстает , как не только место действия , но и как участник событий .
A 8 9|||L:REP||||||REQUIRED|||-NONE-|||0
A 11 12|||S:ORTH|||гг.|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 23|||L:REP||||||REQUIRED|||-NONE-|||0
A 25 26|||PUNCT||||||REQUIRED|||-NONE-|||0
A 26 29|||D:ORDER|||не только как|||REQUIRED|||-NONE-|||0

S Так например в повести " Нос " , которая была написана до конца в 1842 г. Н. В. Гоголем используются некие особенности Петербурга , которые отображаются в главном персонаже повести Ковалёве .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Он нечестным образом и очень любил хвалиться собой прогуливаясь по набережной , тем самым Н. В. Гоголь хотел подчеркнуть , что Петербург это город в котором люди желают получить большой чин и построить карьеру и не всегда это происходит честным образом из за чего страдает не только Петербург , но и вся страна в целом ,
A 3 3|||LACK|||получил чин|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||—|||REQUIRED|||-NONE-|||0
A 24 24|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 34 34|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 41 41|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 41 43|||S:ORTH|||из-за|||REQUIRED|||-NONE-|||0
A 55 56|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S но и не это главная проблема в повести " Шинель " Гоголь расскрывает , на мой взгляд , одну из важнейших проблем Петербурга ведь , когда главный герой после долгих мучений всё же смог купить себе шинель он некоторое время был очень рад этому , но после того как у него украли эту шинель главный герой попросту потерял смысл жизни и попросту не знал , что ему делать дальше в этом и есть проблемы Петербурга почти все люди , которые в нём живут хотят только чина да денег побольше , но больше они не имеют какой-либо цели в своей жизни .
A 0 1|||S:LETTER:CASE|||Но|||REQUIRED|||-NONE-|||0
A 2 4|||D:ORDER|||это не|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 12 13|||S:ORTH|||раскрывает|||REQUIRED|||-NONE-|||0
A 23 23|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 37 37|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 54 54|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 61 62|||L:REP||||||REQUIRED|||-NONE-|||0
A 69 69|||PUNCT|||—|||REQUIRED|||-NONE-|||0
A 75 75|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 83 83|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 91 92|||L:REP||||||REQUIRED|||-NONE-|||0
A 96 96|||LACK|||другой|||REQUIRED|||-NONE-|||0

S Но я считаю , что это человек создал Петербург таким , сами люди создали такую атмосферу коррупции , чинопочитания .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И те люди , которые попадают в этот город по не воле становятся такими же потому , что так на них теперь воздействует этот город .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 12|||S:ORTH|||поневоле|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 17|||PUNCT||||||REQUIRED|||-NONE-|||0

S Возможно если бы люди не создали Петербург таким , то и Н. В. Гоголь полюбил его .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 15|||LACK|||бы|||REQUIRED|||-NONE-|||0

S Роман И. А. Гончарова " Обломов " был опубликован в 1859 г .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S На мой взгляд автор противопоставляет двух главных героев романа Обломова и Штольца . Потому что автор видел два пути развития для России того времени , и Гончаров изобразил их в главных героях .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 14|||S:LETTER:CASE|||потому|||REQUIRED|||-NONE-|||0

S По происхождению Обломов был из богатого дворянского рода с патриархальными традициями , а Штольц родился в не богатой семье , где отец работал управляющим имением , а мать была обедневшей дворянкой .
A 16 18|||S:ORTH|||небогатой|||REQUIRED|||-NONE-|||0

S Воспитание Штольца было таким : отец дал ему воспитание полученое от его отца , обучал всем наукам и рано заставил работать , а в Обломовке считалось , что труд это наказанье и на труде стояло клеймо рабства , родители приучали Обломова к покою и праздности .
A 8 9|||L:OTHER|||образование|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||S:ORTH|||полученное|||REQUIRED|||-NONE-|||0
A 29 29|||PUNCT|||—|||REQUIRED|||-NONE-|||0
A 30 31|||STYLE|||наказание|||REQUIRED|||-NONE-|||0
A 31 31|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Образ жизни Обломова это прозябие и сон пассивное восприятие мира и ленивость в то время как у Штольца это энергичность , бурная деятельность и активное начало , из этого можно сделать вывод , что Гончаров показывает нам , какой Россия должна быть ( Штольц ) и какой путь приведёт в бездну ( Обломов ) .
A 3 3|||PUNCT|||—|||REQUIRED|||-NONE-|||0
A 4 5|||L:MORPH|||прозябание|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||L:MORPH|||ленность|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||—|||REQUIRED|||-NONE-|||0

S Но Гончаров хочет , чтобы Россия сделала по другому .
A 7 9|||S:ORTH|||по-другому|||REQUIRED|||-NONE-|||0

S Обломов для него как некий обломок , а Штольц – человек утопия .
A 5 5|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 10 12|||S:ORTH|||человек-утопия|||REQUIRED|||-NONE-|||0

S Штольц воплотил в себе всё то лучшее , что есть на Западе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Следовательно , можно сделать вывод , что России надо найти золотую середину между всем тем хорошим и русским , что есть в Обломове и той энергичностью и трудолюбием Штольца .
A 23 23|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 24 25|||L:REP||||||REQUIRED|||-NONE-|||0

S Критик Н. А. Добролюбов писал , что " в " Грозе " есть нечто освежающие и ободряющее " .
A 14 15|||G:ADJ:NUM|||освежающее|||REQUIRED|||-NONE-|||0

S Пьессу " Гроза " написал А. Н. Островский в 1859 году .
A 0 1|||S:ORTH|||Пьесу|||REQUIRED|||-NONE-|||0

S Публикация этой пьессы состоялась в 1860 году в журнале " Библиотека для чтения " .
A 2 3|||S:ORTH|||пьесы|||REQUIRED|||-NONE-|||0

S Основной конфликт этой пьессы это столкновение нового со старым , и главная героиня этой пьессы Катерина является представителем нового поколения , который ищет каких-либо перемен в жизни , но её ограничивает в этом Кабаниха , которая навязывает ей свои устаревшие " законы " и понятия .
A 3 4|||S:ORTH|||пьесы|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||—|||REQUIRED|||-NONE-|||0
A 13 15|||L:REP||||||REQUIRED|||-NONE-|||0

S Кабаниха , как некий консерватор она не хочет , чтобы кто-то менял её устройство и восприятие мира .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 6|||L:REP||||||REQUIRED|||-NONE-|||0

S Катерина от этого чувствует себя не комфортно , она просит Бориса забрать её из этого " Тёмного царства " потому , что её тут ограничивают в свободе действий , она просит своего истинного возлюбленного освободить её от этих оков " Тёмного царства " но даже сам Борис под влиянием Дикого не смог помочь Катерине .
A 5 7|||S:ORTH|||некомфортно|||REQUIRED|||-NONE-|||0
A 16 17|||S:LETTER:CASE|||тёмного|||REQUIRED|||-NONE-|||0
A 40 41|||S:LETTER:CASE|||тёмного|||REQUIRED|||-NONE-|||0
A 43 43|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Эти ситуации раскрывают проблематику пьессы .
A 4 5|||S:ORTH|||пьесы|||REQUIRED|||-NONE-|||0

S Это проблема личностной свободы человека и межличностного отношения между старшим и молодым поколением , и Катерина является лучом света в этом царстве .
A 4 5|||L:REP||||||REQUIRED|||-NONE-|||0
A 6 7|||L:REP||||||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 21 21|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Поэтому Катерину и можно связать с теми освежающим и ободряющим , что вообще присутствовало в пьессе , её образ показывает те перемены и преобразования , которые должны случиться в России , изменить структуру жизни всех людей , что в ней проживают .
A 15 16|||S:ORTH|||пьесе|||REQUIRED|||-NONE-|||0

S Как И. С. Тургенев в романе " Отцы и дети " доказал " несостоятельность " идей нигилизма ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роман И. С. Тургенева был опубликован общественности в 1862 г. в журнале " Русский вестник " .
A 6 6|||LACK|||для|||REQUIRED|||-NONE-|||0

S Главный герой романа Базаров .
A 3 3|||PUNCT|||—|||REQUIRED|||-NONE-|||0

S Его прототип это доктор Якушкин , который высказывал идеи близкие по мировоззрению с Добролюбовым и Писаревым .
A 2 2|||PUNCT|||—|||REQUIRED|||-NONE-|||0
A 12 14|||G:NOUN:CASE|||Добролюбову|||REQUIRED|||-NONE-|||0
A 15 16|||G:NOUN:CASE|||Писареву|||REQUIRED|||-NONE-|||0

S Сам Базаров был разночинцом и имел нигилистическое мировоззрение .
A 3 4|||G:NOUN:CASE|||разночинцем|||REQUIRED|||-NONE-|||0

S И Тургенев в своем романе " Отцы и дети " доказал несостоятельность идей нигилизма .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например , Базаров отрицал такую роковую силу , как любовь , но в главе восемьнадцать признается в любви к Одинцовой хоть и отрицал такое явление как любовь .
A 14 15|||S:ORTH|||восемнадцать|||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 25 25|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Отрицание любви это из-за того , что Базаров являлся нигилистом .
A 2 3|||L:OTHER|||происходит|||REQUIRED|||-NONE-|||0

S И Тургенев показывает нам , что глупо отрицать такую неподвластную человеку силу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но из-за своего мировоззрения Базаров отрицал и смерть , когда он понимает что умрёт и то , что его конец совсем скоро и этого не избежать , Базаров начинает задавать себе философские вопросы .
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Кто же нужен России ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сделал ли я что-то хорошее для неё ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Завершил я своё предназначение ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И Базаров с ужасом признает в себе романтика .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так Тургенев и показал , что идеи нигилистов не состоятельны и бесполезны .
A 8 10|||S:ORTH|||несостоятельны|||REQUIRED|||-NONE-|||0

S Вывод можно сделать такой : Умер Базаров истинный без своих нигилистических масок .
A 5 6|||S:LETTER:CASE|||умер|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||—|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Базаров отрицая смерть даже не ожидал , что она придёт так быстро .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В этом и есть суть роковых сил как смерть любовь ты их не контролируешь и они могут придти к тебе когда угодно и отрицать их глупо .
A 5 5|||LACK|||таких|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 18|||S:ORTH|||прийти|||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Роман Ф. М. Достоевского " Преступление и наказание " был написан и издан в 1866 году .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Над этим произведением автор работал примерно год , и Ф. М. Достоевский огромное внимание уделяет сну главную героя романа , которого зовут Родион Раскольников .
A 16 17|||G:ADJ:GEN|||главного|||REQUIRED|||-NONE-|||0

S В какой-то момент у Раскольникова появилась своя теория , она состоит в том , что люди , по закону природы , разделяются на два разряда : низших или обыкновенных , которые являются материалом для зараждения себе подобных , и собственно людей , то есть имеющих дар или талант сказать в своей среде новое слово , но автору , по его взглядам на жизнь и мировоззрению , эта идея пришлась не по душе и в своем сне Раскольников видит , до чего его теория может довести общество .
A 27 27|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 34 35|||S:ORTH|||зарождения|||REQUIRED|||-NONE-|||0
A 72 72|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Сама роль сна Родиона Раскольникова заключается в том , что ему представляется возможность увидеть то , как его теория будет воздействовать и управлять народом , если её примут сразу десятки или даже сотни людей , поэтому " во время сна " Раскольников видит , что в народе совершенно не было гуманности по отношению друг другу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Люди тут становились сумашедшими и бесноватыми , но при этом они считали себя самыми умными и непоколебимыми в истине .
A 3 4|||S:ORTH|||сумасшедшими|||REQUIRED|||-NONE-|||0

S Конечно вся эта картина , которую автор показал Раскольникову , ему не понравилась , увидев весь ужас и бесполезность своей теории , он через какое-то время понимает , что эта теория только погубит его и человечество , поэтому он отказывается от неё .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В этом и заключается важность сна Раскольникова , и до этого видения Родион все время придерживался и не отступал от своей теории , но после того , как он осознал всю бессмысленность и безполезность этой теории , Раскольников отрекается от неё .
A 33 34|||S:ORTH|||бесполезность|||REQUIRED|||-NONE-|||0

S Это приводит нас к тому , что автор , через эту ситуацию , хотел показать , что сначала надо хорошенько обдумывать и анализировать какую-либо мысль , а потом уже воспроизводить его в реальность .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0
A 12 13|||PUNCT||||||REQUIRED|||-NONE-|||0
A 30 31|||G:PRON:FORM|||её|||REQUIRED|||-NONE-|||0

S " Каким предстает " идеальный " правитель в произведениях 1826-1833 гг. А. С. Пушкина ? "
A 0 1|||PUNCT||||||REQUIRED|||-NONE-|||0
A 15 16|||PUNCT||||||REQUIRED|||-NONE-|||0

S В произведениях Пушкина идеальный правитель предстаёт великим , трудолюбивым , " на все руки мастер " .
A 14 15|||G:NOUN:CASE|||мастером|||REQUIRED|||-NONE-|||0

S В основе был Пётр I .
A 2 2|||LACK|||образа|||REQUIRED|||-NONE-|||0

S Про него написаны многие строки в разных произведениях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А. С. Пушкин показал нам Петра I как мудрого , независимого , всемогущего правителя России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Благодаря Петру I Россия стала Империей .
A 5 6|||S:LETTER:CASE|||империей|||REQUIRED|||-NONE-|||0

S Даже в стихотворении " Стансы " Пушкин написал : " Самодержавною рукой он смело сеял просвещенье " , что подчёркивает величество Петра I .
A 20 21|||L:MORPH|||величие|||REQUIRED|||-NONE-|||0

S Это стихотворение Пушкин адресовал Николаю I для того , чтобы нынешний царь равнялся на Петра Великого .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но также в произведениях Пушкина отражалась и тёмная сторона Петра .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мы можем увидеть её в поэме " Медный всадник " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главная тема произведения ‒ человек и власть , где обычный городской люд предстаёт как " маленький " .
A 8 9|||G:CONJ:WRONG|||а|||REQUIRED|||-NONE-|||0

S Подтверждение этому в том , что в поэме описывается главное здание правительства , которое расположено выше , чем обычные людские дома , чтобы первыми приняли на себя удар стихий или врага .
A 23 23|||LACK|||те|||REQUIRED|||-NONE-|||0

S В произведениях А. С. Пушкина " идеальный " правитель не совсем " идеальный " , даже , можно сказать , далеко не " идеальный " , так как идеальным быть невозможно для всех , а для кого-то достаточно хотя бы того , что этот " идеальный " человек есть .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Нужен ли Базаров России ?
A 0 1|||PUNCT||||||REQUIRED|||-NONE-|||0

S Один из главных вопросов к данному произведению это : " Нужен ли Базаров России ? " .
A 4 7|||G:PREP:WRONG|||в данном произведении|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S Евгений Базаров был нигилистом , а значит придерживался своих принципов .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Я считаю , что Базаров в какой-то степени нужен России , так как несмотря на весь его нигилизм , он был человеком весьма образованным и начитанным .
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Базаров хотел сделать что-то , чтобы не быть просто точкой , он считал , что ему суждено многое реализовать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В общем Базаров нужен России , как я считаю , лишь из-за умственных способностей .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но рассмотрим самомнение автора в эпилоге романа , а именно после самой смерти Евгения и расскрытия его настоящей человеческой души .
A 2 3|||D:ORDER|||мнение самого|||REQUIRED|||-NONE-|||0
A 11 12|||L:REP||||||REQUIRED|||-NONE-|||0
A 15 16|||S:ORTH|||раскрытия|||REQUIRED|||-NONE-|||0

S В эпилоге нам повествуется об Аркадии и Кате , об Николае Петровиче и Женечке , об Павле Петровиче и об родителях Базарова .
A 9 10|||S:ORTH|||о|||REQUIRED|||-NONE-|||0
A 15 16|||S:ORTH|||о|||REQUIRED|||-NONE-|||0
A 19 20|||S:ORTH|||о|||REQUIRED|||-NONE-|||0

S У всех героев разная судьба : так например у Аркадия и Кати состоялась свадьба , и у них родился ребёнок .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но что же нам упомянул Тургенев о Базарове ? А Тургенев показал , что Базаров не забыт , а вспоминается из уст некоторых героев , они говорят о нём не как о том , кем он был , а как о друге .
A 4 5|||L:OTHER|||сказал|||REQUIRED|||-NONE-|||0
A 10 11|||L:REP|||он|||REQUIRED|||-NONE-|||0

S Также упоминается и про Анну , которая вышла замуж не по любви , то есть Тургенев показал , что любовь , которая была между Евгением и Анной сыграла большую роль в жизни обоих , а особенно в жизни Базарова .
A 27 27|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В заключение хочу сказать , что несмотря на нигилизм Евгения , любовь всё равно сильнее всех норм и правил .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Эпизод " Сон пьера " .
A 3 4|||S:LETTER:CASE|||Пьера|||REQUIRED|||-NONE-|||0

S Данный эпизод связан с событиями , происходившими с Пьером , во время Бородинского сражения , а также здесь присутствует описание некого " благодетеля " .
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0
A 20 21|||S:ORTH|||некоего|||REQUIRED|||-NONE-|||0

S С одной стороны главным героем эпизода является Пьер , так как ему снятся воспоминания , из которых он собрал общую картину происходящую с ним во сне .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 18 19|||G:VERB:T/A|||собирает|||REQUIRED|||-NONE-|||0
A 21 21|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но по сути основная идея его сновидений ‒ солдаты ( " они " ) , поэтому получается , что главный герой ‒ народ .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S И Пьер размышляет , что лучше бы он сбежал от отца , как хотел , и стал солдатом , нежели человеком только снаружи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Помимо этого Пьеру снился " благодетель " , который собрал вокруг себя всех близких друзей Безухова , в том числе и самого Пьера .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S " Благодетель " говорил о добре и все тянулись к нему , а добро это было связано с народом .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Эпизод связан с проблемой непризнания народа в тогдашнем времени , когда почти никто не видел ту простоту души , то добро , ту любовь , что есть в душах народа .
A 1 4|||L:CONSTR|||раскрывает проблему|||REQUIRED|||-NONE-|||0
A 29 30|||L:REP|||людей|||REQUIRED|||-NONE-|||0

S Даже есть тема поступков народа , они не говорят , а делают , они подчиняются законам бога , для них сказанное слово ‒ серебрянное , а несказанное ‒ золотое .
A 1 2|||L:OTHER|||затрагивается|||REQUIRED|||-NONE-|||0
A 5 6|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 6 7|||D:REF|||эти люди|||REQUIRED|||-NONE-|||0

S Я считаю , что эпизод можно озаглавить как " Благодетель для народа " , потому что только поняв сущность народа , можно стать с ними связанным .
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 24 25|||G:PRON:FORM|||ним|||REQUIRED|||-NONE-|||0

S " Каким предстает " идеальный " правитель в произведениях 1826г-1833г А. С. Пушкина ? "
A 0 1|||PUNCT||||||REQUIRED|||-NONE-|||0
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0

S Пушкин заключает в основы произведений " Стансы " и " Медный всадник " образ правителя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S По написанному Пушкиным , мы видим , как широко он расскрыт .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0
A 9 10|||D:REF|||образ|||REQUIRED|||-NONE-|||0
A 10 11|||S:ORTH|||раскрыт|||REQUIRED|||-NONE-|||0

S Автор пытается донести все черты характера , складывая которые , мы получаем полный портрет правителя ‒ практически идеальная личность , действующая во благо своей страны .
A 1 2|||L:OTHER|||стремится|||REQUIRED|||-NONE-|||0
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0

S Пушкин показывает читателю , насколько важно граммотно выполнять роль правителя огромнейшей державы , " разбитую " на множество социальных слоев .
A 6 7|||S:ORTH|||грамотно|||REQUIRED|||-NONE-|||0
A 14 15|||G:ADJ:CASE|||разбитой|||REQUIRED|||-NONE-|||0

S Пушкин обращается к образу правителя , потому что в этом образе заключена " палитра мыслей правителя , которые борются между собой " .
A 15 16|||L:REP|||императора|||REQUIRED|||-NONE-|||0

S Пушкин восхищается и упрекает правителей , про которых пишет , передает эмоции читателю , который , в свою очередь , должен увидеть образ правителя с правильной стороны .
A 1 2|||L:OTHER|||восхваляет|||REQUIRED|||-NONE-|||0

S В стихотворении " Стансы " в образе правителя представлен Петр .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пушкин применяет прием идеализации .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он представляет читателю Петра как идеального правителя : того , кто сможет поднять Россию с колен ; того , кто сможет развить науку и русскую культуру ; того , чьё имя потом будут произносить с гордостью в голосе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Таким Пушкин сравнивает Петра I с Иваном Долгоруким , однако говорит , что от был " отличен от Петра " .
A 1 1|||LACK|||образом ,|||REQUIRED|||-NONE-|||0
A 13 14|||S:TYPO|||он|||REQUIRED|||-NONE-|||0

S В стихотворении " Медный всадник " Пушкин представляет двух правителей : Петра I и Александра I .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Однако теперь , в отличии от стихотворения " Стансы " , он раскрывает в них второй образ , отличный от первого образа идеальных правителей .
A 4 5|||G:NOUN:CASE|||отличие|||REQUIRED|||-NONE-|||0
A 21 22|||L:REP||||||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 23|||G:ADJ:NUM|||идеального|||REQUIRED|||-NONE-|||0
A 23 24|||G:NOUN:NUM|||правителя|||REQUIRED|||-NONE-|||0

S Пушкин показывает , насколько выше находится правитель и его планы в отличии от обычного народа .
A 11 12|||G:NOUN:CASE|||отличие|||REQUIRED|||-NONE-|||0

S Петр , строя Петербург , жертвовал тысячами людей , которые погибали при наводнениях и строительстве .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Александр I тоже стоит в стихотворении " Медный всадник " на балконе , когда весь обычный люд погибает на улицах Петербурга .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для Пушкина была актуальна " тема правителя " , он полностью расскрыл ее для народа в стихах " Стансы " и " Медный всадник " .
A 11 12|||S:ORTH|||раскрыл|||REQUIRED|||-NONE-|||0

S В них он как и восхищается , так и упрекает Петра и Александра I-ых .
A 4 5|||L:REP||||||REQUIRED|||-NONE-|||0

S Его стихотворения наполнены обращениями к народу , призывающие правильно понимать исторических фигур того времени .
A 7 8|||G:ADJ:CASE|||призывающими|||REQUIRED|||-NONE-|||0

S " Темное царство " и дальнейшие пути развития России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Действия пьесы Островского " Гроза " происходят в городке Калинове , которому автор приписывает характеристику — " темное царство " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этом " царстве " присутствует множество проблематичных тем , которые калиновцы не считают серьезными .
A 7 9|||L:CONSTR|||проблем|||REQUIRED|||-NONE-|||0

S Проблем в городе действительно много .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Примером могут послужить отношения между различными героями , а также повседневные ситуации в городе Калинове , ставшие совсем обычными , не несущими проблем ( хотя на самом деле очень важные ) .
A 18 19|||L:OTHER|||привычными|||REQUIRED|||-NONE-|||0

S Проблема отцов и детей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Примером можно привести семью Кабановых .
A 0 1|||L:MULTIMORPH|||В пример|||REQUIRED|||-NONE-|||0

S Кабаниха , которая является вдовой , полностью берет под свой контроль поведения и действия Тихона , своего сына .
A 11 12|||G:NOUN:NUM|||поведение|||REQUIRED|||-NONE-|||0

S Он не имеет собственной точки зрения , каких либо мыслей по поводу решения проблем .
A 7 9|||S:ORTH|||каких-либо|||REQUIRED|||-NONE-|||0

S Он был воспитан как человек , зависящий от указов матери .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также Кабаниха имеет дочь , Варвару , которая сумела подстраиваться по характер матери , что позволяет врать матери , гулять по ночам без ее ведома .
A 1 6|||L:CONSTR|||у Кабанихи есть дочь , Варвара|||REQUIRED|||-NONE-|||0
A 9 10|||G:VERB:ASPECT|||подстроиться|||REQUIRED|||-NONE-|||0
A 10 11|||S:TYPO|||под|||REQUIRED|||-NONE-|||0
A 15 16|||G:VERB:T/A|||позволило|||REQUIRED|||-NONE-|||0
A 17 18|||L:REP|||ей|||REQUIRED|||-NONE-|||0

S Проблема самореализации .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В городе Калинове полностью отсутствует прогресс .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Единственный , кто это понимает и пытается с этим что-то сделать , кроме Катерины , является Колугин .
A 0 1|||G:ADJ:CASE|||Единственным|||REQUIRED|||-NONE-|||0
A 16 17|||S:TYPO|||Кулигин|||REQUIRED|||-NONE-|||0

S Он пытается подавать обществу новаторские идеи , его мысли полны новизной .
A 10 11|||G:NOUN:CASE|||новизны|||REQUIRED|||-NONE-|||0

S Однако он не может самореализоваться из-за той атмосферы " темного царства " , которая устоялась .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Его идеи по поводу громоотвода , электричества считают бредовыми , ненасытными .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также проблемой является конфликт старого порядка с новым .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Патриархальные устои , господствующие в Калинове , впервые столкнулись с чем-то новым , тем , что несёт в своем образе Катерина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пьеса была написана в 1859 году , за два года до отмены крепостного права .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Островский в своей пьесе показал , что изменения в установившимся порядке в скором времени обязательно наступит , и подталкивает мысль , что лучше революция " прийдет с верха , чем с низу " .
A 4 5|||G:VERB:T/A|||показывает|||REQUIRED|||-NONE-|||0
A 9 10|||G:ADJ:CASE|||установившемся|||REQUIRED|||-NONE-|||0
A 15 16|||G:VERB:P/N/G|||наступят|||REQUIRED|||-NONE-|||0
A 18 20|||L:CONSTR|||настаивает|||REQUIRED|||-NONE-|||0
A 25 26|||S:ORTH|||придет|||REQUIRED|||-NONE-|||0
A 26 28|||S:ORTH|||сверху|||REQUIRED|||-NONE-|||0
A 30 32|||S:ORTH|||снизу|||REQUIRED|||-NONE-|||0

S Именно эти проблемы останавливают город Калинов ( который , в свою очередь , характеризует всю Россию ) на пути развития и уничтожает в городе какие-либо прогрессивные и новаторские мысли и сам прогресс в целом .
A 21 22|||G:VERB:P/N/G|||уничтожают|||REQUIRED|||-NONE-|||0

S Только поменяв в самой себе заложенные временем устои , Россия выйдет на процветающую и цивилизованную дорогу развития .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главный герой романа – Р. Р. Раскольников , бывший студент , который приостановил учебу из-за нехватки средств .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Матерьальному состовляющему остается желать лучшего , так как деньги он получал только за небольшие переводы , которые давал ему друг , Разумихин , и когда приходили деньги от матери .
A 0 1|||G:ADJ:GEN|||Материальной|||REQUIRED|||-NONE-|||0
A 1 2|||S:ORTH|||составляющей|||REQUIRED|||-NONE-|||0

S Остальное время он не тратил на поиски себя в каком-либо деле , а просто писал у себя в темной квартире , обдумывая какую-то " мысль " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мысль заключалась , как мы позднее узнаем , в убийстве старушонки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эта мысль возникла не из-за влияния роскошной петербуржской жизни или материального состояния Родиона Романовича , как могло показаться читателю на первый взгляд .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эта мысль возникла из-за теории Раскольникова , в которой он разделяет людей на " тварей дрожащих " и " право имеющих " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Суть теории уже не пересекается с заветами Иисуса , что показывает наличие атеистических идей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Раскольников убивает , по сути , трех людей , он берёт на себя обязанность Бога , что показывает его отношение к вере .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно на основе этих отношений к людям , вере росла его теория .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также одной из основ теории стали " мысли , витающие в воздухе " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Они содержали в себе антигуманные стремления , которые полностью покрывали гуманные идеи .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S За гуманную идею Раскольников принимает раздачу взятых у убитой старушонки денег в пользу молодых и перспективных людей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Однако он не может справиться с угрызениями совести , которые , по его представлениям , не должны были его мучить .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Его идеи настолько сильно " одурманили " его разум , что он даже не вспоминает слова о том , что старушонка хотела пожертвовать эти деньги на благие дела .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Идея индивидуального террора , лежащая в теории Раскольникова , полностью разбивается Достоевским .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Раскольников говорит Соне : " Я Наполеоном хотел стать " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор проводит сравнение между ними , показывая , что идеи " блага " нужно приносить другими способами .
A 14 15|||L:OTHER|||воплощать|||REQUIRED|||-NONE-|||0

S В случае с Раскольниковым , он , как и Наполеон , потерпел неудачу в своих идеях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также автор отрицает позицию , которая также связывала Раскольникова и Наполеона , ‒ " Цель оправдывает средства " .
A 6 7|||L:REP||||||REQUIRED|||-NONE-|||0

S Он выражает свое мнение по этому в словах Сони , которая , узнав от Раскольникова причину убийства старушонки и ее сестры , говорит ему , что как он вообще посмел подумал о таком .
A 25 26|||L:REP||||||REQUIRED|||-NONE-|||0
A 30 30|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Ради доказательства для самого себя , относишься ли ты к " право имеющим " , убивать человека – это смертельный грех .
A 2 3|||L:REP||||||REQUIRED|||-NONE-|||0
A 3 4|||G:PRON:FORM|||самому|||REQUIRED|||-NONE-|||0
A 4 5|||G:PRON:FORM|||себе|||REQUIRED|||-NONE-|||0
A 19 20|||L:MORPH|||смертный|||REQUIRED|||-NONE-|||0

S Автор никак не поддерживает Раскольникова в его идеях , и лишь в конце произведения дает ему шанс искупить его грехи , тем самым показывая , что каждый человек имеет право на жизнь , в которой главное были правильно установленны взгляды .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0
A 18 19|||L:REP||||||REQUIRED|||-NONE-|||0
A 35 36|||G:NOUN:CASE|||главным|||REQUIRED|||-NONE-|||0
A 38 39|||S:TYPO|||установленные|||REQUIRED|||-NONE-|||0

S Эпизод " Платон Каратаев " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эпизод " Платон Каратаев " связан с таким событием , как попадание Пьера Безухого в плен .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для Пьера этот момент в жизни является одним из напряженнейших .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Жить среди армии неприятеля очень тяжело не только физически , но и морально .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сам эпизод занимает место экспозиции , потому что в нем преобладает элемент описания жизни Пьера и непосредственно главного участника эпизода — Платона Каратаева .
A 2 5|||L:CONSTR|||является экспозицией|||REQUIRED|||-NONE-|||0

S Как раз образ Платона Каратаева является главным образом в эпизоде , потому что в нем заключен образ простого человека , представителя народа .
A 7 8|||L:REP||||||REQUIRED|||-NONE-|||0

S " Попав в плен , невольно возвращаешься к прежнему , крестьянскому , народному складу " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно простой крестьянин предстает перед Пьером , который сам являлся графом .
A 9 10|||G:VERB:TENSE|||является|||REQUIRED|||-NONE-|||0

S Эта встреча расскрывает такую проблему романа как " Отношения между высокопоставленными людьми и простыми людьми " .
A 2 3|||S:ORTH|||раскрывает|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 9|||S:LETTER:CASE|||отношения|||REQUIRED|||-NONE-|||0
A 14 15|||L:REP||||||REQUIRED|||-NONE-|||0

S Они словно общаются между собой , не ставя рамки в общении .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сам Пьер после диалога с Платоном чувствует , что " ... прежде разрушенный мир теперь с новой красотой воздвигался в его душе " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эпизод можно озаглавить " Простой человек " , ведь именно в смысле этого словосочетания не присутствует никакой напыщенности , злости , дурных помыслов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Человек полон любви ко всему , даже к французам , он открыт и разговорчив , Его слова не лишены смысла , речи — толковы .
A 15 16|||S:LETTER:CASE|||его|||REQUIRED|||-NONE-|||0

S И хоть все его считали простым солдатом , Пьер считаел его самим олицетворением духа правды и простоты , возвышая его в своем понимании в хорошем смысле .
A 9 10|||S:TYPO|||считал|||REQUIRED|||-NONE-|||0
A 10 11|||L:REP|||Платона|||REQUIRED|||-NONE-|||0

S Для Пьера встреча с этим человек была очень важна , так как открыла для него всю широкую душу простого русского человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Почему в романе об историческом событии так важны " чувства добрые " ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ( По рому А. С. Пушкина " Капитанская дочка " ) .
A 2 3|||S:TYPO|||роману|||REQUIRED|||-NONE-|||0

S В романе " Капитанская дочка " А. С. Пушкина рассматривается Пугачевщина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ключевыми образами можно назвать , для начала , Гринёва и Пугачёва .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0

S С помощью такого героя , как Гринёв , Пушкин выражает не только плохую сторону Пугачёва , но и хорошую .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пугачёв был для правительства изгнанником , бунтовщиком , но для народа он был спасителем , да освободителем .
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0

S Гринёв был на стороне государыни и её войска , но при этом мило общался с Пугачёвым , что и насторожило правительство .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также ключевым образом можно называть Марью Ивановну и государыню .
A 1 2|||G:ADJ:NUM|||ключевыми|||REQUIRED|||-NONE-|||0
A 2 3|||G:NOUN:NUM|||образами|||REQUIRED|||-NONE-|||0

S Государыня решает судьбы людей : судьбу Пугачёва , Гринёва , вообще всех , что и делает её одним из ключевых героев .
A 9 10|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S А Марья Ивановна идеал .
A 3 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Она образ идеальной девушки .
A 1 1|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Даже её имя ‒ это имя святой , гуманной .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S То есть с помощью этого героя можно понять ( и наглядно ) какова должна быть совершенная женщина , а именно скромная , верная , искреняя и добрая вот какая Марья Ивановна .
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 24 25|||S:ORTH|||искренняя|||REQUIRED|||-NONE-|||0
A 27 27|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Эта девушка даже когда все разочаровались в её возлюбленном , она знала , что всё из-за неё и несмотря на то , что её могли бы привлечь к ответственности , она всё равно поехала к государыне , дабы рассказать правду .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 11|||L:REP||||||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Ситуация с Пугачёвым очень вдохновила писателя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пушкин хотел всему народу показать , что Пугачёв не такой плохой , но и не такой хороший , что есть предатели , как Швабрин , а есть верные и ответственные , как Гринёв или Марья Ивановна .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Немногие могут оценить ситуацию полноценно , потому что человек простого народа , а может привелигированный челови , для всех своя правда и каждый видит по-своему и главный задачий Пушкина была помочь понять и осознать Пугачевщину еще и с другой стороны .
A 9 9|||LACK|||может быть из|||REQUIRED|||-NONE-|||0
A 14 14|||LACK|||быть|||REQUIRED|||-NONE-|||0
A 14 15|||S:ORTH|||привилегированный|||REQUIRED|||-NONE-|||0
A 15 16|||L:REP||||||REQUIRED|||-NONE-|||0
A 21 21|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 25 25|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 26 27|||G:ADJ:CASE|||главной|||REQUIRED|||-NONE-|||0
A 27 28|||G:NOUN:CASE|||задачей|||REQUIRED|||-NONE-|||0
A 29 30|||G:VERB:P/N/G|||было|||REQUIRED|||-NONE-|||0

S На данный момент в обществе этот роман " Капитанская дочка " до сих пор актуален несмотря на то , что прошло много времени .
A 5 6|||L:REP||||||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Пушкин говорил в своём произведении , что Пугачёвщина – бунт бессмысленный и беспощадный .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В нашем обществе главными моральнями принципами считается отвага , честь , верноть .
A 6 7|||G:VERB:P/N/G|||считаются|||REQUIRED|||-NONE-|||0
A 11 12|||S:TYPO|||верность|||REQUIRED|||-NONE-|||0

S Все эти качества в лучшем виде наглядно показанны в ключевых образах данного романа .
A 7 8|||S:ORTH|||показаны|||REQUIRED|||-NONE-|||0

S Поэтому он до сих пор актуален и будет актуален ещё долгое время .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ключевыми словами в данной цитате я считаю " для воли иль тюрьмы " , потому что в них раскрывается весь смысл фразы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мне кажется , что здесь , на этом моменте , читатель должен задать себе этот вопрос .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Слова в данной фразе обозначают заключение , либо свобода , то есть читатель должен себя спросить : " Для заточения или свободы мы были рождены ? "
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0
A 8 9|||G:NOUN:CASE|||свободу|||REQUIRED|||-NONE-|||0

S Автор подводит нас к этой теме и заставляет задуматься вместе с Мцыри .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данные слова произносит главный герой в произведении М. Ю. Лермонтова " Мцыри " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он хочет выяснить , для чего же всё-таки он был рождён , если всю жизнь провёл в заключении , пленником .
A 18 19|||PUNCT||||||REQUIRED|||-NONE-|||0

S Всего-навсего несколько дней Мцыри провёл на свободе , так и не поняв её вкус , только совсем немного .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этот герой довольно необычен .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор его описывает как слабого и беспомощного , но при этом писатель подкидывает Мцыри много трудностей и испытаний , например , схватка с барсмом , которую главный герой мужественно выдержал , показав всю силу духа .
A 23 24|||S:TYPO|||барсом|||REQUIRED|||-NONE-|||0

S Сам Лермонтов относится к герою с восхищением .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Жизнь писателя отрывками напоминает жизнь Мцыри .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор преподнёс разные испытания герою , показывая тем самым лучшие качества Мцыри .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Я же считаю , что данный персонаж очень стойкий и полностью соглашаюсь с мнением автора .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Роман Александра Сергеевича посвящен Пугачевскому бунту , нарушившему спокойствие Российской Империи во времена правления Екатерины II .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это было одно из самых крупных восстаний за всю историю Россию .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Роману " Капитанская дочка " предшествовало такое произведение как " История Пугачевского бунта " где были собраны факты о восстании .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 14|||PUNCT|||" ,|||REQUIRED|||-NONE-|||0

S Сам Пугачев описывается не в самои лучшем свете , даже наоборот , он был отрицательным лицом , злодеем , бунтовщиком и душегубом незнающим пощады .
A 5 6|||S:TYPO|||самом|||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 23|||S:ORTH|||не знающим|||REQUIRED|||-NONE-|||0

S В " Истории Пугачевского бунта " он описан как тиран и нелюдь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S По крайней мере таким его видели дворяне и императрица .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но одной точки зрения Пушкину было мало и он отправился в места где проходило восстание и получил информацию от людей , заставших это событие , и только после этого он написал роман .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 29 30|||L:REP||||||REQUIRED|||-NONE-|||0

S Историческая эпоха в произведении передается обстановкой : по мнению историков это был золотой век , хотя простым людям жилось очень не легко , многие крестьяне сбегали от хозяев в леса и жили забоем ; наличием исторических деятелей : императрица Екатерина II и предводитель восстания Емельян Пугачев – это те люди которые реально существовали ; деталями быта : быт и жизненные условия людей в произведении такие же как и в XVII веке .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 22|||S:ORTH|||нелегко|||REQUIRED|||-NONE-|||0
A 50 50|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 66 66|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Правда времени в романе ярче всего проявляется в образах Петра Гринева – дворянина и Пугачева – бунтовщика .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Автор показывает это в жизненых столкновениях , например встреча Гринева и Пугачева сразу после взятии Белогорской крепости .
A 4 5|||S:ORTH|||жизненных|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 15|||G:NOUN:CASE|||взятия|||REQUIRED|||-NONE-|||0

S Там Петр демонстрирует мужество и не соглашается присягнуть самозванцу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пугачев в свою очередь узнав Гринева милует его .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Также правда времени проявляется в поступках , нравственных выборах и принципах при каждой встрече Пугачева и Гриневым .
A 16 17|||G:NOUN:CASE|||Гринева|||REQUIRED|||-NONE-|||0

S Роман намного интереснее и убедительнее " Истории Пугачевского бунта .
A 9 9|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S " Капитанская дочка " это не чисто историческое произведение .
A 4 4|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Здесь присутствуют нравственные элементы , произведение описывает событие от лица обычного человека .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это произведение актуально и в наши дни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Проблема нравственности и моральных ценностей активно развивается и сечас .
A 6 7|||L:OTHER|||обсуждается|||REQUIRED|||-NONE-|||0
A 8 9|||S:ORTH|||сейчас|||REQUIRED|||-NONE-|||0

S Писатель передал нам очень важную мысль : Береги честь смолоду .
A 7 8|||S:LETTER:CASE|||береги|||REQUIRED|||-NONE-|||0

S Она будет актуальна и в будущем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Узнать для воли иль тюрьмы // На этот свет родимся мы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Перед нами цитата из поэмы " Мцыри " сказанная главным героем : Узнать для воли иль тюрьмы на этот свет родимся мы .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||"|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||"|||REQUIRED|||-NONE-|||0

S Мцыри сказал эти слова на покаянии .
A 1 2|||L:OTHER|||произнес|||REQUIRED|||-NONE-|||0

S Ключевые слова в поэме это : " воля " и " тюрьма " .
A 4 4|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0

S Воля означает свобода , неограниченность возможностей , отсутствие каких либо жестких правил ограничивающих человека .
A 8 10|||S:ORTH|||каких-либо|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Под тюрьмой подразумевается почти полное ограничение действий и возможностей , высокий уровень контроля над человеком .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эти слова – языковые антонимы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для меня воля это что-то желанное и радостное .
A 3 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Тюрьма же унылое .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Примечательно к жизни героя эти слова значат несколько вещей .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 1 2|||G:PREP:WRONG|||для|||REQUIRED|||-NONE-|||0

S Воля для Мцыри это идеальный мир о котором он мечтал всю жизнь и чего он хотел достичь .
A 3 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Тюрьма же это реальность , для главного героя , он вырос в монастыре в неволе .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0
A 8 9|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Также стремлением к воле и свободе можно объяснить ту силу духа которой обладал Мцыри .
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Тюрьма отображается на физической слабости героя .
A 1 2|||L:MORPH|||отражается|||REQUIRED|||-NONE-|||0

S Образ Мцыри необычен и привлекателен тем что Мцыри не только естественный человек , сохранивший в себе духовные сокровища родины , он пострадал от цивилизации и был близок к природе .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Так же в Мцыри комбинируются и гармонируют сила духа и слабость тела .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0

S Для Лермонтова Мцыри идеал достойный под ражания .
A 3 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 7|||S:ORTH|||подражания|||REQUIRED|||-NONE-|||0

S Лермонтов сделал его более естественным человеком чем другие персонажи произведений поэта .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 8|||G:ADJ:CASE|||других|||REQUIRED|||-NONE-|||0
A 8 9|||G:NOUN:CASE|||персонажей|||REQUIRED|||-NONE-|||0

S Счастье в ваших руках .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть нулевой уровень счастья , от которого он ведет отсчет на протяжение всей жизни .
A 15 16|||G:NOUN:CASE|||протяжении|||REQUIRED|||-NONE-|||0

S Важная задача – повышать этот уровень относительно нуля .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S При том необходимо повышать уровень не только личного счастья но и счастья окружающих .
A 0 2|||S:ORTH|||Притом|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Существует много различных способов повысить этот уровень , и каждый выбирает тот который ему доступен .
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Нам не под силу повлиять на государственные вопросы , но мы вполне может повышать уровень счастья в нашей семье , на работе , в окружении знакомых .
A 12 13|||G:VERB:P/N/G|||можем|||REQUIRED|||-NONE-|||0

S Жизнь это творчество .
A 1 1|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S И не обязательно быть художником или артистом , чтобы творить атмосферу радости и света .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь это тоже искусство .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песня становится явлением духовного бытия тогда , когда в песне отображается внутренний мир народа , его особенности , моральные устои , складывающиеся веками .
A 9 10|||L:REP|||ней|||REQUIRED|||-NONE-|||0

S Песня может отображать духовные переживания людей , их стремление к высоким моральным ценностям .
A 2 3|||L:MORPH|||отражать|||REQUIRED|||-NONE-|||0

S Народные песни неотъемлемо связаны с состоянием народа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ток , колыбельные песни были жизненно важны для наших предков , в тяжёлые древние времена .
A 0 1|||S:TYPO|||Так|||REQUIRED|||-NONE-|||0
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0

S Колыбельные использовались в качестве оберега для детей , ограждающего их от смертельной опасности , а так-же для того чтобы успокоить и усыпить детей .
A 15 16|||S:ORTH|||также|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Помимо народных песен большое влияние на народ могут оставить и авторские песни .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 9|||L:OTHER|||оказать|||REQUIRED|||-NONE-|||0

S Например , песня военных лет " Катюша " сочиненная М. В. Исаковским , нашла отклики в сердцах многих людей .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Эта песня объединяла людей десятков разных национальностей в один народ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь в " Катюше " говорится о ситуации , которая была почти у всех – мужья ушли на фронт а их жёны остались ждать .
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В скором времени в ответ на песню " Катюша " было написано много встречных однотематических песен .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Катюша " по сути стала родоначальницей народного творчества на эту тему .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S На протяжении всей истории нашей страны присутствуют много примеров песни повлиявшей на судьбу народа .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Народ поддерживал себя такими песнями и преодалевал все тяготы и невзгоды на своём пути .
A 6 7|||S:ORTH|||преодолевал|||REQUIRED|||-NONE-|||0

S С помощью песен люди самовыражались , часто показывая волю народа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В конце-концов песня это способ внутреннего совершенствования и внутренней эволюции .
A 1 2|||S:ORTH|||конце концов|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Триумфальные ворота это замечательный памятник русской архитектуры XIX века , одна из известнейших достопримечательностей Москвы .
A 2 2|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Впервые строительство началось в 1814 году из дерева , после победы русского народа при войне над французами .
A 13 14|||G:PREP:WRONG|||в|||REQUIRED|||-NONE-|||0

S Первые Триумфальные ворота находящиеся у Тверской заставы разобрали .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Архитектору О. И. Бове было поручено создать новый проект , строительство которого началось в Москве в 1829 года .
A 17 18|||G:NOUN:CASE|||году|||REQUIRED|||-NONE-|||0

S Триумфальная арка – это парадные , белокаменные ворота двадцати восьми метровой высоты .
A 8 11|||S:ORTH|||двадцативосьмиметровой|||REQUIRED|||-NONE-|||0

S Ворота украшены двенадцать чугунными колоннами .
A 2 3|||G:NUM:FORM|||двенадцатью|||REQUIRED|||-NONE-|||0

S В нижней части ворот расположены скульптуры воинов , а в верхней части скульптуры женщин олицетворяют Победу , Храбрость и Славу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Венчают ворота скульптуры колесницы которой управляет богиня Ника .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S На аттике ворот нанесены надписи – с одной стороны на латинском , а с другой на русском .
A 5 6|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||–|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||–|||REQUIRED|||-NONE-|||0

S Можно так же заметить , что воротам выделено обширное простран ство .
A 1 3|||S:ORTH|||также|||REQUIRED|||-NONE-|||0
A 9 11|||S:TYPO|||пространство|||REQUIRED|||-NONE-|||0

S Подал блестящую идею о перенесении ворот в Москву сам император Николай I .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Триумфальные ворота это гордость русской культуры , память о битве с французами .
A 2 2|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Строительство закончилось только в 1836 году .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Исторический роман " Капитанская дочка " занимает особое место в творчестве А. С. Пушкина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Всю жизнь автора интересовали переломные моменты в истории России , а также выдающиеся личности , которые влияли на ход исторического события страны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В романе " Капитанская дочка " переплетаются такие понятия как гуманизм и историзм .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Историзм – это события произведения на фоне истории нашей страны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так как в основе романа показаны подлиные исторические события , такие , как крестьянский бунт под правительством Емельяна Пугачева , роман и можно отнести к проявлению историзма .
A 6 7|||S:ORTH|||подлинные|||REQUIRED|||-NONE-|||0
A 21 22|||L:REP||||||REQUIRED|||-NONE-|||0

S Историческими являются не только факты , сюжеты , но и герои ( судьбы которых связаны между собой ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В первую очередь сам Пугачев и его окружение Хлопуша и Белобородов , и императрица Екатерина II .
A 8 8|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Все исторические личности играют значительную роль в развитии сюжета .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Все герои по-разному проявляют эти качества : Петр несмотря ни на что , не нарушает присяги данной императрице , защищает Марью Ивановну Миронову впоследствии ставшую его женой .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 23 23|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Швабрин же наоборот при первой возможности переходит на сторону Пугачева , при этом не разделяя взгляды предводителя восстания и не желая вникать в проблемы народа , который он ненавидит и презирает .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Крепостной слуга Савельич полностью предан своему молодому барину и помнит наказ старика Андрея Гринева следить за сыном , не спуская с него глаз .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Капитан Миронов отец Марьи , комендант Белогорской крепости , до конца сражается с Пугачевым и честно выполняет свой долг .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Главными героями романа являются вымышленные персонажи , но их судьбы и поведения определяются по ходу исторического события .
A 11 12|||G:NOUN:NUM|||поведение|||REQUIRED|||-NONE-|||0

S В романе Пушкин создает атмосферу эпохи , и для этого использует реальные события и художественный вымысел .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S То что повествование ведется от лица одного из главных героев произведения помогает нам увидеть происходящее глазами участника событий .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В романе " Капитанская дочка " практически все персонажи являются положительными , гуманными .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например Гринев описывает себя как незлопамятного воспитанного и благородного дворянина , Марья Ивановна – кроткая , скромная добрая девушка , даже Пугачева – предводителя кровавых восстаний Пушкин описывает как милосердного и чуткого человека .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 26 26|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Таким образом мы хорошо видим как в произведении " Капитанская дочка " переплетаются такие понятия как историзм и гуманизм , главными героями становятся вымышленные персонажи , но их судьбы и поведения определяются историческими событиями .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 30 31|||G:NOUN:NUM|||поведение|||REQUIRED|||-NONE-|||0

S " Узнать , для воли иль тюрьмы на этот свет родимся мы " в произведении М. Ю. Лермонтова " Мцыри " Мцыри рассуждает о его побеге и о трёх блаженных днях на свободе .
A 13 13|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 24 25|||G:PRON:WRONG|||своем|||REQUIRED|||-NONE-|||0

S Ключевые слова в цитате : " воли " и " тюрьмы " .
A 4 5|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 6 7|||G:NOUN:CASE|||воля|||REQUIRED|||-NONE-|||0
A 10 11|||G:NOUN:CASE|||тюрьма|||REQUIRED|||-NONE-|||0

S Эти слова – антонимы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Тюрьма – это монастырь , в котором Мцыри прожил почти всю жизнь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Воля – кавказская природа , на которой Мцыри пробыл три дня .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У Мцыри было могущество внутреннего духа и слабость тела .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Двуплановость образа Мцыри была отражена в двуплановасти внешнего мира " , ‒ писал Коровин .
A 7 8|||S:ORTH|||двуплановости|||REQUIRED|||-NONE-|||0

S Лермонтов восхищался Мцыри , его храбростью , но в то же время не жалел его , приподносил испытания : бей с барсом .
A 16 17|||S:ORTH|||преподносил|||REQUIRED|||-NONE-|||0
A 19 20|||S:TYPO|||бой|||REQUIRED|||-NONE-|||0

S Жизнь – творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть нулевой уровень счастья , от которого ведётся отсчёт счастья человека .
A 13 15|||L:REP||||||REQUIRED|||-NONE-|||0

S Задача каждого человека – повышать уровень счастья относительно нуля . Способы бывают разными . Но каждый повышает тем способом , которым может и умеет .
A 17 17|||LACK|||уровень счастья|||REQUIRED|||-NONE-|||0

S Ведь многим не под силу решать государственные задачи и делать счастливыми многих людей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но делать счастливыми родственников и друзей надо уметь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У каждого есть возможность повышать уровень созедательности .
A 6 7|||S:ORTH|||созидательности|||REQUIRED|||-NONE-|||0

S Жизнь – творчество , но не такое , как у учёных , художников и танцоров .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Можно творить атмосферу добра и счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Кто-то молчит и доставляет неудобство , а кто-то приносит счастье .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Первое пристижное завидение России .
A 1 2|||S:ORTH|||престижное|||REQUIRED|||-NONE-|||0
A 2 3|||S:ORTH|||заведение|||REQUIRED|||-NONE-|||0

S Чарскосельский лицей одно из самых красивых учебных заведений мира .
A 0 1|||S:TYPO|||Царкосельский|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Он был построен в 1810 г. по приказу Александра I .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В первоначальной задумке он был построен для дитей императора но потом из-за малого количества дитей император решил прегласить дворян , в первом выпуске было 12 человек среди которых был А. С. Пушкин .
A 7 8|||S:ORTH|||детей|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 15|||S:ORTH|||детей|||REQUIRED|||-NONE-|||0
A 17 18|||S:ORTH|||пригласить|||REQUIRED|||-NONE-|||0
A 26 26|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Этот восхитительный памятник архитектуры он выполнен в стиле " Русское Борокко " он выполнен из белых , жёлтых и синих камней и в некоторых местах окраплён золотом .
A 4 5|||L:REP||||||REQUIRED|||-NONE-|||0
A 9 10|||S:LETTER:CASE|||русское|||REQUIRED|||-NONE-|||0
A 10 11|||S:LETTER:CASE|||барокко|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 25 26|||L:OTHER|||украшен|||REQUIRED|||-NONE-|||0

S Сзади лицея мы видим пять главую церковь .
A 0 1|||L:MORPH|||Позади|||REQUIRED|||-NONE-|||0
A 4 6|||S:ORTH|||пятиглавую|||REQUIRED|||-NONE-|||0

S Сзади лицея ещё мы видем очень красивый сад , с красивыми дорожками которые создают рисунок
A 0 1|||L:MORPH|||Позади|||REQUIRED|||-NONE-|||0
A 4 5|||S:ORTH|||видим|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Почему в романе об исторических Событиях так важны для писателя " чувства добрые " ?
A 5 6|||S:LETTER:CASE|||событиях|||REQUIRED|||-NONE-|||0

S ( По рому А. С. Пушкина " Капитанская дочка " . )
A 2 3|||S:TYPO|||роману|||REQUIRED|||-NONE-|||0

S В романе А. С. Пушкина " Капитанская дочка " рассказывается об истории Пугачёвского бунта .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В этом романе есть три основных героя : Гринёв , Пугачёв и Маша Миронова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Первая встреча Гринёва и Пугачёва произошла во время метели , Гринёв и его дядька Савельич заблудились в метели им навсречу вышл невысокий человек с чёрной бородой который оказался Пугачёвым за то что он их из метели спас Гринёв подорил ему тулуп .
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 20|||S:TYPO|||навстречу|||REQUIRED|||-NONE-|||0
A 20 21|||S:TYPO|||вышел|||REQUIRED|||-NONE-|||0
A 26 26|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 29 29|||PUNCT|||;|||REQUIRED|||-NONE-|||0
A 31 31|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 37 37|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 38 39|||S:ORTH|||подарил|||REQUIRED|||-NONE-|||0

S Вторая встреча произошла между Гринёвым и Машей Мироновой в Белогорской крепости .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гринёв как только увидел Машу сразу в неё влюбился и попросил благословения у родителей которые ему отказали так как Маша была не из знатной семьи .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Третья встеча произошла когда Пугачёв захватил крепость Швабрин ( второст . герой ) единственный присягнул Пугачёву а когда настало время казни Гринёва Пугачёв вспомнил его добрый поступок и помиловал его .
A 1 2|||S:TYPO|||встреча|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 11|||STYLE|||второстепенный|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Четвёртая встреча произошла потому что Маша попросила письмом Гринёва о помощи и когда Гринёв из Оренбурга поехал помогать Маше и снова встретил Пугачёва , Гринёв сказал ему что в его крепости сироту обижают а так как Пугачёв представлял себя защитником сирот , беззащитных и обездоленных , то Пугачёв сразу поехал помогать ...
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 8|||G:NOUN:CASE|||в письме|||REQUIRED|||-NONE-|||0
A 8 9|||G:NOUN:CASE|||Гринёву|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 27 27|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 33 33|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 47 48|||L:REP||||||REQUIRED|||-NONE-|||0

S Ещё одна встреча произошла между Машей и Императрицей РИ ( Российской Империи ) Маша рассказала всё Императрице о всём что там произошло и Императрица помиловала Гринёва , но из-за того что Императрица неразобралась в пречинах бунта она казнила Пугачёва .
A 7 8|||S:LETTER:CASE|||императрицей|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||;|||REQUIRED|||-NONE-|||0
A 15 16|||L:REP||||||REQUIRED|||-NONE-|||0
A 16 17|||S:LETTER:CASE|||императрице|||REQUIRED|||-NONE-|||0
A 17 18|||S:ORTH|||обо|||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 23 24|||L:REP|||она|||REQUIRED|||-NONE-|||0
A 30 30|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 31 32|||S:LETTER:CASE|||императрица|||REQUIRED|||-NONE-|||0
A 36 36|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 32 33|||S:ORTH|||не разобралась|||REQUIRED|||-NONE-|||0
A 34 35|||S:ORTH|||причинах|||REQUIRED|||-NONE-|||0

S Узнать для воли иль тюрьмы на этот свет родимся мы ?
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В поэме М. Ю. Лермонтова " Мцыри " рассказывается о волелюбивом с животным духом мальчике который попал в плен и был отдан в монастырь в Грузии .
A 10 11|||L:MORPH|||вольнолюбивом|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Эта поэма рассказывает о сложной жизни мальчика который сбежал из монастыря на свободу .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Рассказывает его счастливых трёх днях свободы , о красоте природы , о его родном доме и о встери с великим барсом .
A 1 1|||LACK|||о|||REQUIRED|||-NONE-|||0
A 17 18|||S:TYPO|||встрече|||REQUIRED|||-NONE-|||0

S Когда Мцыри заходит в своё родное ущелье он вспоминает свой дом , друзей семью и других жителей того ущелья .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Также на воле Мцыри видел зелёные поля , голубые озёра и дикую фауну .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В последний день ( ночью ) Мцыри встретил барса где из смертельной битвы Мцыри вышел победителем и совершив круг он случайно вернулся в моностырь .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||G:CONJ:WRONG|||и|||REQUIRED|||-NONE-|||0
A 13 14|||L:REP||||||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 23 24|||S:ORTH|||монастырь|||REQUIRED|||-NONE-|||0

S Песня как явление духовного бытия россии .
A 5 6|||S:LETTER:CASE|||России|||REQUIRED|||-NONE-|||0

S По моему мнению песня чембы она не была и для чего бы она не была написана , песня не может являтся чем-то духовным , а уж темболее быть явлением духовного бытия какой-либо страны .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 5|||S:ORTH|||чем бы|||REQUIRED|||-NONE-|||0
A 6 7|||S:ORTH|||ни|||REQUIRED|||-NONE-|||0
A 13 14|||S:ORTH|||ни|||REQUIRED|||-NONE-|||0
A 17 18|||L:REP||||||REQUIRED|||-NONE-|||0
A 20 21|||S:ORTH|||являться|||REQUIRED|||-NONE-|||0
A 26 27|||S:ORTH|||тем более|||REQUIRED|||-NONE-|||0

S Если песня не используется в качестве добычи денег , то она используется для завлечения куда либо .
A 4 6|||G:PREP:WRONG|||для|||REQUIRED|||-NONE-|||0
A 14 16|||S:ORTH|||куда-либо|||REQUIRED|||-NONE-|||0

S Например таже калыбельная используется для завлечения в сон или песня " День победы " показывает что наше страна ничем кроме вооружения и побед в войнах не гордится и т. д. ...
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 1 2|||S:ORTH|||та же|||REQUIRED|||-NONE-|||0
A 2 3|||S:ORTH|||колыбельная|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 15|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 17|||G:PRON:FORM|||наша|||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 25 25|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S И по сей день ниодна песня даже которая придумывалась для церквей ( использовалась для завлечения людей в религию ) не использывалась просто так , у всех нынешних песен есть какое-то предназначение для выгоды кого-либо .
A 4 5|||S:ORTH|||ни одна|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 21|||S:ORTH|||использовалась|||REQUIRED|||-NONE-|||0
A 32 34|||D:ORDER|||чьей-либо выгоды|||REQUIRED|||-NONE-|||0

S Один из самых больших парков Москвы находящийся на юге столицы называется Царицыно .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Самый разнообразный парк Москвы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Разнообразие состоит в ланшавте парка и в архитектурных постройках .
A 3 4|||S:ORTH|||ландшафте|||REQUIRED|||-NONE-|||0

S Сам парк унаследовался от князя Контимирова .
A 5 6|||S:TYPO|||Кантемира|||REQUIRED|||-NONE-|||0

S Парк достаточно холмистый для обычного ланшавта обычного парка .
A 4 5|||L:REP||||||REQUIRED|||-NONE-|||0
A 5 6|||S:ORTH|||ландшафта|||REQUIRED|||-NONE-|||0

S Екатерина II в 1776 году приказала выстроить здания в стиле " готика " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сейчас это место называется памятником " русской готики " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В XVII веке пустошь " чёрная грязь " перешёл во владение бояр Стрешневых .
A 8 9|||G:VERB:P/N/G|||перешла|||REQUIRED|||-NONE-|||0

S Он уступил свои владения сыну князя Алексея Васильевича Голицына Василию Голицыну .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S После низложения Софии ( царицы ) , имущество было конфискованно .
A 9 10|||S:ORTH|||конфисковано|||REQUIRED|||-NONE-|||0

S После чего владения были переданны князю Контииру , который в 1722 году был возведён белоколонный , однокупольный грот .
A 4 5|||S:ORTH|||переданы|||REQUIRED|||-NONE-|||0
A 6 7|||S:TYPO|||Кантемиру|||REQUIRED|||-NONE-|||0
A 12 14|||G:VERB:VOICE|||возвёл|||REQUIRED|||-NONE-|||0
A 15 16|||PUNCT||||||REQUIRED|||-NONE-|||0

S Было сказано , что был построен деревянный дворец установленный на холме .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Там располагались посторонние галлереи откуда открывались прекрасные виды на парк и пруды .
A 3 4|||S:ORTH|||галереи|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В 1775 году Екатерина II очарованная красотой парка выкупила его у князя и облагораживала его под готический стиль .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 14|||G:VERB:ASPECT|||облагородила|||REQUIRED|||-NONE-|||0
A 14 15|||L:REP||||||REQUIRED|||-NONE-|||0

S Постройки оказались довольно гармоничны для простого парка .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И любое время не мешало парку и его новым постройкам гармонировать друг с другом .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сейчас парк считается самым красивым в Москве .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Парк окружают с севера и юга два больших оврага , а с востока и запада два пруда которые трудно не заметить .
A 15 15|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Почему в романе об историческом событии так важны для писателя " чувства добрые "
A 14 14|||PUNCT|||?|||REQUIRED|||-NONE-|||0

S Данный роман был посвещён времени правления Екатерины II .
A 3 4|||S:ORTH|||посвящён|||REQUIRED|||-NONE-|||0

S От её правления и начался весь бунт и восстание .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пугачёв был представлен народу как Лжедмитрий III .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Который чюдом выжил .
A 1 2|||S:ORTH|||чудом|||REQUIRED|||-NONE-|||0

S Пугачёв смог показать и отвагу , и смерть , и великодушие .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В данном произведении ни одного главного героя .
A 3 3|||LACK|||нет|||REQUIRED|||-NONE-|||0

S Они все разные по характеру но объеденены одной сюжетной линией .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||S:ORTH|||объединены|||REQUIRED|||-NONE-|||0

S Самое важные и значимые будут представлены в сочинении .
A 0 1|||G:PRON:FORM|||Самые|||REQUIRED|||-NONE-|||0

S Пугачёв человек проявивший себя в разных ситуациях по разному .
A 1 1|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 9|||S:ORTH|||по-разному|||REQUIRED|||-NONE-|||0

S Более важный герой – Гринёв .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Очень добрый и умный офицер-дворянин .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Антигерой – Швабрин .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Полное противопоставление Гринёву , но после своих злых деяний получает по заслугам .
A 9 9|||LACK|||он|||REQUIRED|||-NONE-|||0

S Мария – это самая важная героиня в романе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ведь в каждом романе есть любовь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Без неё Гринёв не решился бы пойти к Пугачёву за просьбой .
A 9 10|||G:PREP:WRONG|||с|||REQUIRED|||-NONE-|||0

S Гринёв очень отважный герой произведения , но из-за этого Пугачёв спасал офицера дважды .
A 1 1|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S У Пугачёва было много качеств и они были разносторонними , но иногда спасали жизнь некоторым офицерам .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 9|||L:OTHER|||противоречивыми|||REQUIRED|||-NONE-|||0

S Гринёв и Пугачёв это два героя которые смогли показать " чувства добрые " в данном романе .
A 3 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S У этих двух героев есть все нужные качества для того-чтобы прожить и в нашем мире .
A 9 10|||PUNCT|||того , чтобы|||REQUIRED|||-NONE-|||0

S Человечность должна быть всегда , даже в историческом событии которое связано с разными людьми и надо было показать как ведёт себя разные люди в разных ситуациях , но в одном романе .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 20|||G:VERB:P/N/G|||ведут|||REQUIRED|||-NONE-|||0

S Все эти герои показывают один характер – человечность .
A 4 6|||L:CONSTR|||одну черту характера|||REQUIRED|||-NONE-|||0

S В наши дни , что и тогда достаточно похожи хотя они , люди в наше время только мы не в романе и нас не пишут .
A 0 16|||L:CONSTR|||Люди в романе достаточно похожи на людей нашего времени|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 21 21|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 22|||LACK|||о|||REQUIRED|||-NONE-|||0

S И сами создаём себя .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Наступая на те-же ( грабли ) .
A 2 3|||S:ORTH|||те же|||REQUIRED|||-NONE-|||0

S Наверняка Александр Сергеевич Пушкин не знал , что по его роману будут такими же людьми не только как Гринёв , но и как Швабрин .
A 11 15|||L:CONSTR|||люди будут становиться|||REQUIRED|||-NONE-|||0

S Не надо быть хуже чем герой .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S А душу можно ль рассказать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Михаил Юрьевич Лермонтов описывает Мцыри как раба живущего без еды и воды .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Приютив мальчика подростком , пастырь даёт ему всё , что нужно скитающемуся человеку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но Мцыри рвётся на свободу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сближаясь с предой как бы говорил читателю , что он как и природа .
A 2 3|||S:TYPO|||природой|||REQUIRED|||-NONE-|||0
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||LACK|||и сам|||REQUIRED|||-NONE-|||0
A 11 12|||L:REP||||||REQUIRED|||-NONE-|||0

S Убегая в лес Мцыри говорит : " Меня могила не страшит , там говорят страданье спит " .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Говоря этим , что лучше уж умереть чем жить в мире с страданием мучительнее смерти .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Вспоминая свое прошлое рассказывает почему не хочет жить на этом свете ведь у него была семья , и дом , и жизнь была прекрасна , но всё же здесь уже в Грузии он оказался без дома , без семьи и без любви .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 16 17|||PUNCT||||||REQUIRED|||-NONE-|||0

S Мцыри не любит эти дары или помощь которую ему даёт церковь .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 8|||G:PRON:FORM|||которые|||REQUIRED|||-NONE-|||0

S И это страно из-за определённых пречин .
A 2 3|||S:ORTH|||странно|||REQUIRED|||-NONE-|||0
A 5 6|||S:ORTH|||причин|||REQUIRED|||-NONE-|||0

S Сбежав из церкви пытается найти свой дом .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Борясь с барсом он показывает мужественность хотя и без еды он справлялся .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 5 6|||L:MORPH|||мужество|||REQUIRED|||-NONE-|||0
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Мцыри идёк к своей цели , хотя и не всегда доходил до неё .
A 1 2|||S:TYPO|||идёт|||REQUIRED|||-NONE-|||0

S И он пытался дважды и понимает что мечты уже нет .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Из-за этого он превликательный герой .
A 3 4|||S:ORTH|||привлекательный|||REQUIRED|||-NONE-|||0

S С помощью автора мы видим что автор любит Мцыри но он даёт ему не лучшую жизнь в поэме .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Автор любит его , помогая ему во всех его войнах с природой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И всёже он борится и не сдаётся с трудностями в жизни .
A 1 2|||S:ORTH|||все же|||REQUIRED|||-NONE-|||0
A 3 4|||S:ORTH|||борется|||REQUIRED|||-NONE-|||0
A 7 9|||G:PREP:WRONG|||из-за трудностей|||REQUIRED|||-NONE-|||0

S Александр Трифонович Твардовский пишет о военном времени .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пишет с реальных событий , но не реальном человеке .
A 7 7|||LACK|||о|||REQUIRED|||-NONE-|||0

S Рассылая по маленькой главе , в журнале фронтовики могли тоже прочитать о Василие Теркине .
A 0 0|||LACK|||Он|||REQUIRED|||-NONE-|||0
A 0 1|||L:MORPH|||рассылал|||REQUIRED|||-NONE-|||0
A 5 5|||LACK|||чтобы|||REQUIRED|||-NONE-|||0
A 12 13|||G:NOUN:CASE|||Василии|||REQUIRED|||-NONE-|||0

S Образ Василия Тёркина дает нам ( читателям ) понять , что это обычный военный , но с глубокой душой , с мужественным характером .
A 0 1|||L:OTHER|||Описание|||REQUIRED|||-NONE-|||0

S В произведении было сказано , что Тёркин " Русский чудо-человек " , это указывает на его обычную внешность , но также он мастер на все руки , например : хорошо играл на гармони , умел быть хорошим войном .
A 7 7|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 8 9|||S:LETTER:CASE|||русский|||REQUIRED|||-NONE-|||0
A 12 18|||D:ORDER|||на это указывает его обычная внешность|||REQUIRED|||-NONE-|||0
A 19 21|||L:CONSTR|||то , что|||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 28 29|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 37 38|||S:ORTH|||воином|||REQUIRED|||-NONE-|||0

S Главный герой не хвастлив .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Быть героем не означает , что надо рассказывать это на весь мир , достаточно быть героем на деле , а не на бумаге .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Александр Твардовский в произведении написал такие строки : " Не гляди , что на груди , // А гляди , что впереди " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S По моему мнению победить Великой Отечественной войне помогло мужество и храбрость русского мужчины .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||LACK|||в|||REQUIRED|||-NONE-|||0
A 7 8|||G:VERB:P/N/G|||помогли|||REQUIRED|||-NONE-|||0

S В каждом городе стоит памятник неизвестному солдату , так как большинство фронтовиков просто умерли , и многие забыли об этом , но народ помнит их смерть .
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0
A 25 26|||L:OTHER|||подвиг|||REQUIRED|||-NONE-|||0

S Василий Теркин описывает всех войнов , но и все их лучшие качества .
A 3 3|||LACK|||собой|||REQUIRED|||-NONE-|||0
A 4 5|||S:ORTH|||воинов|||REQUIRED|||-NONE-|||0
A 5 7|||L:CONSTR||||||REQUIRED|||-NONE-|||0

S Большой вклад внесли такие люди в победу в Великой Отечественной войне .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Воплощённая слава русского купечества .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ГУМ , до 1953 известный как Верхние торговые ряды , был создан в XVII веке как центр оптовой и розничной торговли .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Здание Главного Универсального Магазина множество раз перестраивалось и реставрировалось за свою многовековую историю .
A 2 3|||S:LETTER:CASE|||универсального|||REQUIRED|||-NONE-|||0
A 3 4|||S:LETTER:CASE|||магазина|||REQUIRED|||-NONE-|||0

S Проект современного здания , построенного в 1893 году , принадлежит архитектору А. Померанцеву , победившему в специальном конкурсе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Постройка расположена на издавна отведённом для торговли месте ‒ продольной стороне Красной площади , недалеко от Исторического музея .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она очень выделяется своей белизной на фоне красных сооружений .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S ГУМ представляет из себя пассаж ‒ популярный в Европе тип торгового здания .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он состоит из шестнадцати корпусов , отделанных гранитом , мрамором и песчанником .
A 11 12|||S:ORTH|||песчаником|||REQUIRED|||-NONE-|||0

S Они соединены тремя продольными и тремя поперечными галлереями .
A 7 8|||S:ORTH|||галереями|||REQUIRED|||-NONE-|||0

S Здание выполнено в псевдорусском стиле , поэтому многие элементы декора заимствованы у русских памятников архитектуры эпохи узорочья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Над главным входом расположены удвоённые башни , а вытянутые " теремковые " крыши и шатры гармонируют с башнями Кремля .
A 4 5|||S:ORTH|||удвоенные|||REQUIRED|||-NONE-|||0

S А вокруг широких окон красуются великолепные узоры , мастерски вырезанные из камня .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Похожие можно встретить на старых деревянных русских домах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Современности ГУМу придает крыша с остеклением .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А ночью на нём включается иллюминация , которая смотрится особенно красиво зимой , когда выпадает снег .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В это время года ГУМ становится похож на сказочный замок , в котором мог бы жить Дед Мороз .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Так же зимой напротив магазина заливается каток , и ГУМ становится центром празднования Нового года .
A 0 2|||S:ORTH|||Также|||REQUIRED|||-NONE-|||0

S ГУМ не всегда ценился российским правительством .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Во времена мировых войн он переживал очень тяжёлые времена .
A 7 9|||L:REP|||тяжелый период|||REQUIRED|||-NONE-|||0

S Но сейчас он является памятником архитектуры федерального значения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он любим как москвичами , так и гостями столицы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сейчас ГУМ ‒ это не просто торговые ряды , а целый торговый квартал . Он и по сей день является воплощением славы русского купечества .
A 14 15|||D:REF|||Это место|||REQUIRED|||-NONE-|||0

S Если заглянуть в толковый словарь , то в нём можно найти такое определение : " Гуманизм ‒ это любовь к человеку , человечность , сострадание к человеку в беде , угнетении , стремление помочь ему . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Гуманизм возник еще в эпоху Возрождения , но в литературе это направление стало популярно лишь в XIX веке , недаром его называют " веком гуманизма " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Многие русские писатели того времени высказывали в своих произведениях гуманистическую позицию , но самой выраженной и яркой обладал знаменитый классик А. С. Пушнин .
A 22 23|||S:TYPO|||Пушкин|||REQUIRED|||-NONE-|||0

S Черты гуманизма можно найти во многих произведениях Пушкина , но венцом его гуманистических работ многие считают роман " Капитанская дочка " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это произведение посвящено эпохе Пугачёвщины , вызванному казаком Емельяном Пугачёвым народному движению юго-восточной России , в 1773-1775 годах , но в отличии от " Истории Пугачевского бунта " , произведения , которое предшествовало " Капитанской дочке " , Пушкин рассматривает это событие не с исторической , а с человеческой точки зрения .
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 21 22|||G:NOUN:CASE|||отличие|||REQUIRED|||-NONE-|||0

S Официально Пугачёв считался государственным преступником , но , обратясь к устному народному творчеству , писатель узнал , что простой народ относился к самозванцу как к своему заступнику .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Такая двойственность мнений очень заинтересовала его , а , найдя в архивах материала о дворянине М. А. Шванвиче , перешедшем на сторону бунтовщиков , Пушкин взялся за роман .
A 12 13|||G:NOUN:CASE|||материал|||REQUIRED|||-NONE-|||0

S В данном произведении гуманность включает в себя свободу воли и личности героя , честь и совесть , способность к сочувствию и переживанию , и , конечно , способность любить .
A 22 23|||PUNCT||||||REQUIRED|||-NONE-|||0

S Всеми этими качествами явно обладает главный герой , Пётр Гринёв .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он был одним из тех , кто пройдя все испытания , сохранил честь , а значит сделал правильные нравственные выборы .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Несмотря на то , что он был обязан Пугачёву жизнью и относился к нему с пониманием , Гринёв не предал императрицу и данную ей клятву верности .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А его любовь к Марии , бесприданной сироте , не оставляет сомнений , в том , что его любовь чистая и искренняя , он любил не только человека , но и его мир .
A 12 13|||PUNCT||||||REQUIRED|||-NONE-|||0
A 22 23|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Внутренняя способность к человечности тоже имеет значение для Пушкина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно таким он показал Пугачёва , властителем судеб , но способным понимать доброту и благодарить за неё .
A 5 6|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S При первой встрече с Пугачёвым Гринёв подарил ему свой заячий тулуп , а позже , во время осады Белогорской крепости , казак пощадил Петра Андреевича , узнав его .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Данный эпизод показывает их обоих с гуманной стороны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но не всем героям удалось сохранить честь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Швабрин , в отличии от Гринёва , предал императрицу , и его любовь к капитанской дочке показывала его только с отрицательных сторон ‒ ревнивы , жадным и жестоким .
A 3 4|||G:NOUN:CASE|||отличие|||REQUIRED|||-NONE-|||0
A 23 24|||S:TYPO|||ревнивым|||REQUIRED|||-NONE-|||0

S Он был тем , кто осмысленно ушел со светлого пути человеколюбия , за что в конце произведения был казнен .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно это хочет донести до людей Пушкин ‒ негуманность наказывается .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Литературный критик В. Г. Белинский сказал о Пушкине : " Читая его творения , можно превосходным образом воспитать в себе человека . "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Действительно , по произведениям Пушкина можно , как по учебнику , учиться принимать важные решения , беречь честь , любить ‒ быть человеком .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Твори счастье !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть некий нулевой уровень счастья , и его задача повышать его относительно нуля .
A 11 12|||G:PRON:WRONG|||наша|||REQUIRED|||-NONE-|||0
A 13 13|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Помимо личного уровня счастья существует также уровень счастья окружающих , который тоже в этом нуждается .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 14|||D:REF|||повышении|||REQUIRED|||-NONE-|||0

S Существуют различные способы повысить уровень счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Не многие могут решать государственные вопросы , что способно повысить уровень счастья многих людей , но все мы способны повышать его среди наших близких , ведь у каждого в жизни есть созидательное начало .
A 0 2|||S:ORTH|||Немногие|||REQUIRED|||-NONE-|||0
A 12 13|||L:REP|||большого количества|||REQUIRED|||-NONE-|||0

S Жизнь – это творчество , но не каждый может проявить себя в искусстве .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Зато все мы можем творить атмосферу добра и счастья , это тоже творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песня – выражение сущности человека через слова и звуки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Слушая её , человек начинает понимать людей , создавших эту песню .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И когда её начинают знать и исполнять люди не одного поколения , возможно добавляя в неё что-то от себя , это значит , что она отражает в себе ценности и цели этого народа , и её можно назвать частью его духовного бытия .
A 13 13|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Древнейшим жанром песни является колыбельная .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Люди пели их для успокаивания и засыпания , почти сразу как научились говорить , а может и раньше .
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 16|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Колыбельные обычно поются для детей как заговор-оберег и доброе пожелание на будущее .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но помимо этого она призвана рассказать чаду о быте и бытие его народа , о его взгляде и принципах .
A 10 11|||G:NOUN:CASE|||бытии|||REQUIRED|||-NONE-|||0

S В русской колыбельной часто рассказывается о жизни в труде , и русский народ действительно всегда жил именно так .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песни призваны не только рассказывать , но и воодушевлять и наставлять .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В русской культуре есть особый пласт песен , которые в тяжёлые годы войны мотивировали людей и направляли их к цели .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Под эти песни мужчины уходили на фронт , бойцы поднимали дух .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Одним из ярчайших примеров таких песен является " Священная война " , призывавшая народ " вставать на смертный бой с фашистской силой тёмною " . И он действительно вставал .
A 26 27|||D:REF|||народ|||REQUIRED|||-NONE-|||0

S Песня получила столь широкое распространение , что , хоть она и имеет автора , её по праву можно назвать народной ( она исполняется до сих пор ) и признать частью духовного бытия России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В песню , являющуюся частью народного бытия , из поколения в поколение вкладываются национальные и народные ценности , цели .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Такие песни воспитывают , ведь они содержат мысли многих поколений , наших предков .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Мы ни в коем случае не должны терять такую ценность .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Великая Отечественная война — чрезвычайно значимое событие русской истории , повлиявшее на весь русский народ .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это событие отражается и в литературе как военных , так и послевоенных лет .
A 3 4|||L:REP||||||REQUIRED|||-NONE-|||0

S Писатели обращаются к теме войны , чтобы почтить память множества погибших , а также раскрыть темы морали и нравственного выбора на грани жизни и смерти ( на войне такой тяжёлый выбор стоит перед каждым человеком ) .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поэма А. Т. Твардовского " Василий Тёркин " стала самым читаемым произведением Великой Отечественной войны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А всё потому что образ Василия Тёркина , того самого русского чудо-человека , собирательный образ русского солдата , воодушевлял и вдохновлял всех , от мала до велика , давал надежду на светлое будущее .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Он объединяет лучшие черты русского национального характера .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Василий Теркин — патриот , он душой и сердцем болеет за Родину и готов защищать её до последнего , не прося за это награды : " ... Мне не надо , братцы , ордена , // Мне слава не нужна , // А нужна , больна мне родина , // Родная сторона ! "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Теркин бравый и храбрый , настоящий русский богатырь : " ... Бьется насмерть парень бравый , // Так что дым стоит сырой , // Словно вся страна-держава // Видит Теркина : // — Герой ! ... "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Теркин любит жизнь и призывает к этому своих товарищей : " ... Разрешите доложить // Коротко и просто : // Я большой охотник жить // Лет до девяноста ... "
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А ещё Тёркин — хороший рассказчик и охотник пошутить и просто хозяйственный парень .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Без таких , как он , действительно , " на войне прожить нельзя " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но на войне было множество героем , о которых мы никогда не узнаем , но мы обязаны их помнить .
A 5 6|||S:TYPO|||героев|||REQUIRED|||-NONE-|||0

S О таком " тихом героизме " пишет Б. Васильев в своей повести " А зори здесь тихие " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это история о пятерых зенитчицах и их командире , которые защищали не самый стратегически важный объект от немецких фрицев .
A 17 18|||L:REP||||||REQUIRED|||-NONE-|||0

S Молодые девушки отдали за это свои жизни , сделав тяжёлый выбор .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Они могли жить , но выбрали свою Родину , из-за чего " так несуразно и неправдоподобно " погибли .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Одна из них , Рита Осянина , будучи на грани жизни и смерти застрелилась , лишь бы не сдаваться в плен .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Именно такое мужество и героизм помогли победить в Великой Отечественной войне , а также единство русского народа .
A 1 2|||G:PRON:FORM|||такие|||REQUIRED|||-NONE-|||0

S Литература , обращающаяся к теме войны , помогает это понять .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Как показана правда времени в романе А. С. Пушкина " Капитанская дочка " .
A 0 1|||PUNCT||||||REQUIRED|||-NONE-|||0

S В романе А. С. Пушкина " Капитанская дочка " говорится о востании Пугачёва .
A 11 12|||S:ORTH|||восстании|||REQUIRED|||-NONE-|||0

S До этого романа А. С. Пушкин уже упоминал это восстание в рассказе " История Пугачёвского бунта " .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Писатель после исторического документа создаёт художественное призведение .
A 6 7|||S:TYPO|||произведение|||REQUIRED|||-NONE-|||0

S Так как хочет описать Пугачёва ни как , бунтующего правителя , а как человека который воспринимает что-то ни так как воспринимают это другие люди .
A 5 6|||S:ORTH|||не|||REQUIRED|||-NONE-|||0
A 7 8|||PUNCT||||||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 17 18|||S:ORTH|||не|||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Историческая эпоха передаётся тем , что в романе упомянуты личности прошлого , такие как : Пугачёв и Екатерина II .
A 14 15|||PUNCT||||||REQUIRED|||-NONE-|||0

S Обстановка в то время была очень напряжённая , так как несколько лет самозванец мешал обычному народу и в частности дворянинам , правительству спокойно жить .
A 19 20|||G:NOUN:NUM|||дворянам|||REQUIRED|||-NONE-|||0

S В романе рассказывается о том как Гринёв до того как узнал кто такой Пугачёв уже видел его в лесу когда заблудился с Совельичем , а Пугачёв им помог выйти из леса .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 19 19|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 23|||S:TYPO|||Савельичем|||REQUIRED|||-NONE-|||0

S Гринёв после этого отблагодарил Пугачёва и подарил ему шубу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Когда уже прошло много времени , Гринёв был войком в крепости оборонявший её от Пугачёва , крепость пала и Пугачёв узнав Савельича пощадил Гринёва не смотря на то что он не хотел служить Пугачёву верой и правдой в его армии бунтовщиков .
A 7 8|||L:OTHER|||стал|||REQUIRED|||-NONE-|||0
A 8 9|||S:TYPO|||воином|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 12|||G:ADJ:CASE|||оборонявшим|||REQUIRED|||-NONE-|||0
A 18 18|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 20 20|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 22 22|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 24 24|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 24 26|||S:ORTH|||несмотря|||REQUIRED|||-NONE-|||0
A 28 28|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Художественное произведение интересней так как в нём описывается много того чего нет в исторических рассказах .
A 3 3|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В нём героев показывают как людей с их качествами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поступки из произведения актуальны и в наше время .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S К примеру один из поступков Швабрина , это придательство родины и всех кого он любил и знал , ради своих желаний .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 8 9|||S:ORTH|||предательство|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Писатель хорошо подчеркнул человеческие качества , которые как по мне актуальны и в поколении нашего времени .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S К примеру Екатерина II даже не хотела говорить и знать кто такой Пугачёв как человек , как личность .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S И почему он выпрал путь разбоев и бунта , она сразу приговорила его к смертной казни .
A 3 4|||S:ORTH|||выбрал|||REQUIRED|||-NONE-|||0

S Так как и делал Пугачёв с теми , кто нихотел признавать его своим правителем .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 10|||S:ORTH|||не хотел|||REQUIRED|||-NONE-|||0

S Песни всегда помогали человеку собраться духом и не опускать руки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Раньше песни помогали людям собраться вместе и помогать друг-другу .
A 7 8|||G:VERB:ASPECT|||помочь|||REQUIRED|||-NONE-|||0
A 8 9|||S:ORTH|||друг другу|||REQUIRED|||-NONE-|||0

S Так люди настраивали себя на работу .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Раньше люди пели народные песни которые им помогали воспитывать детей .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 6 7|||D:REF||||||REQUIRED|||-NONE-|||0

S Проще всего объяснить ребёнку что надо , а что нет через песню .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S С помощью песен взрослые объясняли детям , что не надо ходить в лес одним , придумывая разные образы , которые пугали ребёнка и отбивали всё желание ослушаться родителей .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В военные года песни мотивировали солдат встать наноги и продолжать отсативать свою страну .
A 2 3|||G:NOUN:NUM|||годы|||REQUIRED|||-NONE-|||0
A 7 8|||S:ORTH|||на ноги|||REQUIRED|||-NONE-|||0
A 9 10|||G:VERB:ASPECT|||продолжить|||REQUIRED|||-NONE-|||0
A 10 11|||S:TYPO|||отстаивать|||REQUIRED|||-NONE-|||0

S Песня В. И. Лебедева-Камача " Священная война " вдохновляла солдат на подвиги и делала их любовь к родине ещё сильнее .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ценность этих песен заключалась в том , что эти песни считают одним из главных помощников людей .
A 8 10|||L:REP|||их|||REQUIRED|||-NONE-|||0
A 10 11|||G:VERB:TENSE|||считали|||REQUIRED|||-NONE-|||0

S Песни это что-то великое , что придумали обычные люди желающие помочь или вдохновить людей и не переставать делать хорошие поступки и помогать нуждающему в трудную минуту .
A 1 1|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 11 11|||LACK|||кому-то|||REQUIRED|||-NONE-|||0
A 13 14|||L:REP|||кого-то|||REQUIRED|||-NONE-|||0
A 14 15|||L:REP|||,|||REQUIRED|||-NONE-|||0
A 22 23|||L:MORPH|||нуждающемуся|||REQUIRED|||-NONE-|||0

S Собор Казанской иконы Божией матери – один из важных храмов Москвы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Первое упоминание о нём появилось в 1625 году .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Деревянная церковь была возведена на средства Дмитрия Пожарского .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Информация о строительстве и освищении собора впервые появилась в " Историческом путеводителе по Москве " .
A 4 5|||S:ORTH|||освящении|||REQUIRED|||-NONE-|||0

S После пожара в 1634 году был построен белокаменных храм на средства царя Михаила Фёдоровича .
A 7 8|||G:ADJ:CASE|||белокаменный|||REQUIRED|||-NONE-|||0

S В течении всей своей истории собор Казанской иконы Божией матери пережил множество перестроек и реконструкций .
A 1 2|||G:NOUN:CASE|||течение|||REQUIRED|||-NONE-|||0

S на Красной площади в углу между Никольской улицей и напротив Государственного Исторического музея расположен этот храм .
A 0 1|||S:LETTER:CASE|||На|||REQUIRED|||-NONE-|||0

S Изначально Казанский собор был лишён симетрии , позже к нему пристроили ещё один придел в честь святых Гурия и Варсонофия .
A 5 6|||S:ORTH|||симметрии|||REQUIRED|||-NONE-|||0

S Храм представлен в виде квадратного одноглавого сооружения и выполнен в красно-белых тонах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Купол собора покрыт золотом , и сверху на нем расположен крест .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сам же храм украшают кокошники большие и маленькие .
A 5 5|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Благодаря их множеству и чередованию собор выглядит более красивей и объемней .
A 7 8|||G:ADJ:Deg||||||REQUIRED|||-NONE-|||0

S Над входом в храм висит сама икона Божией матери .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Окна храма вытянуты и закруглены .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Множество туристов и просто жителей Москвы посещают этот собор ежегодно .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Храм обладает исторической важностью .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он был построен в честь окончания битвы русских с поляками .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S По успешному окончанию сражение было дано обещание построить храм на Красной площади .
A 2 3|||G:NOUN:CASE|||окончании|||REQUIRED|||-NONE-|||0
A 3 4|||G:NOUN:CASE|||сражения|||REQUIRED|||-NONE-|||0

S Так теперь и стоит там собор Казанской иконы Божией матери .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как показана правда времени в романе А. С. Пушкина " Капинская дочка " ?
A 10 11|||S:TYPO|||Капитанская|||REQUIRED|||-NONE-|||0

S Роман " Капитанская дочка " был написал Александром Сергеевичем Пушкиным в 1836 году и посвящён периоду Пугачёвского бунта .
A 6 7|||S:TYPO|||написан|||REQUIRED|||-NONE-|||0

S До этого А. С. Пушкин написал поэму " Медный всадник " в 1833 году , которая относилась ко времени правления Петра I .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Эти два произведения объединяет то , что они оба связаны с историей России , а через историю автор пытался понять современное мироустройство .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А. С. Пушкин был заинтересован событиями Пугачёвского бунта и решил найти информацию о его причинах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Ничего не найдя в архивах он отправился собирать информацию к очевидцам этих событий и находит неточности .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 15|||G:VERB:T/A|||нашел|||REQUIRED|||-NONE-|||0

S После этого он создать художественное произведение " Капитанская дочка " , в котором высказывает свою позицию и мнение народа .
A 3 4|||G:VERB:FORM|||создал|||REQUIRED|||-NONE-|||0
A 13 14|||G:VERB:T/A|||высказал|||REQUIRED|||-NONE-|||0

S В своём романе Пушкин чётко передаёт историческую эпоху , правление Екатерины Второй .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это проявляется в предметах быта , в обстановке , в образах .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Самым ярким образом , передающим правду времени является Пугачёв .
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Это неоднозначная личность .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Изначально Пугачёв всех , кто не присягал ему казнил , то есть был царём , суровым , но за которым идёт народ .
A 8 8|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Но потом на месте жестокого царя появляется человек , в котором есть и хорошее .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он сумел поднять народ и возглавить востание .
A 6 7|||S:ORTH|||восстание|||REQUIRED|||-NONE-|||0

S Также правда времени проявляется в его речи " Попотчуй и его благородие " .
A 7 7|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Ярким образом является и Екатерина Вторая , государыня императрица .
A 7 9|||S:ORTH|||государыня-императрица|||REQUIRED|||-NONE-|||0

S Здесь правда времени проявляется в речи " Позвольте спросить , кто вы таковы ? " и в поступках , она казнила Пугачёва , но помиловала Гринёва .
A 18 19|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Художественное произведение получилось интереснее и убедительнее , чем исторический труд , так как в романе А. С. Пушкин описывал события , места , обстановку с точки зрения простого народы , а не власти , благодаря этому складывается другое представление о происходящем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В своём романе автор поднимает вечные проблемы чести и долга .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это актуально и в современном мире .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть некий нулевой уровень счастья , и задача каждого – постоянно повышать его относительно нуля , но надо помнить , что главное не только личное счастье , а ещё и счастье окружающих .
A 13 13|||LACK|||из нас|||REQUIRED|||-NONE-|||0
A 16 17|||D:REF|||этот уровень|||REQUIRED|||-NONE-|||0
A 26 26|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 31 32|||G:CONJ:WRONG|||но|||REQUIRED|||-NONE-|||0

S Для этого существуют разные способы , но для каждого долен быть свой .
A 9 9|||LACK|||человека|||REQUIRED|||-NONE-|||0
A 9 10|||S:TYPO|||должен|||REQUIRED|||-NONE-|||0

S Большинство людей не сильны в государственных вопросах , хотя многим людям это принесло бы счастье , но можно увеличивать его уровень в пределах своего окружение : семьи , друзей , приятелей .
A 10 11|||L:REP||||||REQUIRED|||-NONE-|||0
A 18 19|||L:OTHER|||повышать|||REQUIRED|||-NONE-|||0
A 24 25|||G:NOUN:CASE|||окружения|||REQUIRED|||-NONE-|||0

S Жизнь – творчество , но это не значит , что каждый должен становиться художником , можно просто дарить людям атмосферу добра и счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песня ‒ явление духовного бытия , представляющееся в разных жанрах : колыбельная , свадебная военная , трудовая и многие другие .
A 14 14|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В ней народ также отражает разные исторические события или личные переживания .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песня объединяет бытие природы и человека , развивает духовность .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У каждой нации есть свои народные песни , которые создают культуру и делают её особенной .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В России , например , народ пел песни , когда девушку выдавали замуж , это свадебные песни .
A 14 14|||L:OTHER|||‒|||REQUIRED|||-NONE-|||0

S В них молодожёнам желали счастья , любви , пелось о будущей совместной жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Также русский народ пел , когда им было скучно , или когда они трудились , работали , это трудовые песни .
A 9 10|||PUNCT||||||REQUIRED|||-NONE-|||0
A 17 17|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Например песня о том , что парень вывел ночью пастись коня , потому что днём было очень жарко , а ночью воздух охладился и стало прохладно и хорошо .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S В русских песнях главными образами чаще всего были : семья , дом , работа .
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S Такие песни ценные и значимые для народа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Они соединяли людей и объединяли их души , создавая единую нацию .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S " Русский чудо-человек " в литературе о Великой Отечественной войне " .
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0

S С каждым годом отношение людей к войне меняется , мы начинаем забывать о том , что сделали наши предки .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В литературе теме Великой Отечественной войны посвещено много произведений .
A 6 7|||S:ORTH|||посвящено|||REQUIRED|||-NONE-|||0

S Именно они помогают помнить , переносят нас в то время и показывают как " русский чудо-человек " смог одолеть неприятеля .
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Произведения о войне писались во время самой войны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Поэма А. Т. Твардовского " Василий Тёркин " писалась в течении всех военных действий .
A 10 11|||G:NOUN:CASE|||течение|||REQUIRED|||-NONE-|||0

S В Василие Тёркине автор собрал образ русского солдата и носителя лучших черт русского национального характера .
A 1 2|||G:NOUN:CASE|||Василии|||REQUIRED|||-NONE-|||0
A 5 6|||L:OTHER|||черты|||REQUIRED|||-NONE-|||0
A 9 9|||LACK|||представил|||REQUIRED|||-NONE-|||0

S Такие черты как простота " Просто парень сам собой он обыкновенный " , скромность " То скажу : зачем мне орден ? Я согласен на медаль " и конечно же сила и мужественность " Он как он , Василий Тёркин , встал живой , ‒ добрался вплавь " , всё это было в русских солдатах .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 14 14|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 27 27|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 28 28|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 30 30|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 33 33|||PUNCT|||:|||REQUIRED|||-NONE-|||0
A 49 49|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Во время войны было много " тихих героизмов " людей , которые оставляли свои семьи и шли воевать и защищать родину , но их подвиги остались незамеченными .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например в произведении Б. Л. Васильева " А зори здесь тихие ... "
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Пять зенитчит под командованием старшины Васкова смогли остановить шестнадцать фашистских деверсантов .
A 1 2|||S:TYPO|||зенитчиц|||REQUIRED|||-NONE-|||0
A 10 11|||S:ORTH|||диверсантов|||REQUIRED|||-NONE-|||0

S Каждая из них оставила свой дом и своих родных и ценой жизни не дала взорвать мост .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Например Рита Осянина .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Она потеряла мужа , оставила маму с сыном и пошла на фронт .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Смерть этих пети девушек была незначительна , но это было проявлением настоящего героизма .
A 2 3|||S:ORTH|||пяти|||REQUIRED|||-NONE-|||0

S Каждое мгновение на войне ‒ подвиг .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И чтобы совершить этот подвиг русским людям помогли мужественность , вера в победу и любовь к родине .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 8 9|||L:MORPH|||мужество|||REQUIRED|||-NONE-|||0

S Сокровищница вликих князей московских
A 1 2|||S:TYPO|||великих|||REQUIRED|||-NONE-|||0
A 4 4|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Оружейная палата – московский музей-сокровищница , являющийся частью комплекса Большого Кремлёвского дворца .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Потроена Оружейная палата в 1851 году , архитектором Константином Тоном .
A 0 1|||S:TYPO|||Построена|||REQUIRED|||-NONE-|||0
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0

S Изначально здание использовалось для хранения царского оружия .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Сейчас же в Оружейной палате хранятся ценности , которые в течении веков собирались в хранилищах великих князей московских и царского двора .
A 10 11|||G:NOUN:CASE|||течение|||REQUIRED|||-NONE-|||0

S Само здание Оружейной палаты выполнено в псевдорусском стиле .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S За счёт цветовых решений архитектора , музей выглядит очень светло и солнечно .
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0

S Он гармонирует в цветовой гамме с окружающем миром и природы , но выделяется на фоне зданий Красной Пощади , с которой соединяется одной стеной .
A 2 5|||L:CONSTR|||по цвету|||REQUIRED|||-NONE-|||0
A 6 7|||G:ADJ:CASE|||окружающим|||REQUIRED|||-NONE-|||0
A 9 10|||G:NOUN:CASE|||природой|||REQUIRED|||-NONE-|||0
A 17 18|||S:TYPO|||Площади|||REQUIRED|||-NONE-|||0

S Стоит Оружейная палата на пригорке , из-за этого высота стен с разных сторон различается .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В вообщем , музей-сокровищница выглядит очень скромно , не смотря на богатства , находящиеся внутри .
A 0 2|||S:ORTH|||В общем|||REQUIRED|||-NONE-|||0
A 8 10|||S:ORTH|||несмотря|||REQUIRED|||-NONE-|||0

S Но маленькие детали делают это здание необычным : белые пилестры , с вырезанными на них грациозными узорами , маленькие оконца необычной и непривычной формой , на которых так же вырезанны узоры , укрошающие их .
A 9 10|||S:ORTH|||пилястры|||REQUIRED|||-NONE-|||0
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0
A 23 24|||G:NOUN:CASE|||формы|||REQUIRED|||-NONE-|||0
A 27 29|||S:ORTH|||также|||REQUIRED|||-NONE-|||0
A 29 30|||S:ORTH|||вырезаны|||REQUIRED|||-NONE-|||0
A 32 33|||S:ORTH|||украшающие|||REQUIRED|||-NONE-|||0

S Сейчас Оружейная палата – это музей , который может стать звеном для саморазвития каждого человека , побывавшего там .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В поэме " Мцыри " её главный герой произносит фразу " Узнать , для воли иль тюрьмы // На этот свет родились мы " .
A 10 10|||PUNCT|||:|||REQUIRED|||-NONE-|||0

S Применительно к жизни героя эти слова значат многое .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он много лет жил в моностыре , словно в тюрьме , но считал , что эта жизнь не та , которую он заслужил .
A 5 6|||S:ORTH|||монастыре|||REQUIRED|||-NONE-|||0

S Мцыри считает , что если бы он знал о своей будующей участи , то смог бы исправить .
A 10 11|||S:ORTH|||будущей|||REQUIRED|||-NONE-|||0
A 17 17|||LACK|||свою судьбу|||REQUIRED|||-NONE-|||0

S Сам Мцыри – исключительный герой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он отдалён от людей и расположен к природе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Главной ценностью для него является родина и природа .
A 4 5|||G:VERB:P/N/G|||являются|||REQUIRED|||-NONE-|||0

S Мцыри помещён в исключительные обстоятельства , в которых ему приходится выживать .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как говорили критики , Мцыри – любимый герой и образ Лермонтова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он отражает чувства автора .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И задача человека – повышать его уровень относительно нуля .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Способы повысить уровень счастья различны , но для каждого своё .
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0
A 6 7|||G:CONJ:WRONG|||и|||REQUIRED|||-NONE-|||0
A 9 10|||G:PRON:FORM|||свои|||REQUIRED|||-NONE-|||0

S Многие из нас не могут решить государственные вопросы , что могло бы повысить уровень счастья многих людей .
A 5 6|||G:VERB:ASPECT|||решать|||REQUIRED|||-NONE-|||0
A 15 16|||L:REP|||большого количества|||REQUIRED|||-NONE-|||0

S Но мы можем делать счастливее людей в своём окружении : семья , друзья , коллеги .
A 10 11|||G:NOUN:CASE|||семью|||REQUIRED|||-NONE-|||0
A 12 13|||G:NOUN:CASE|||друзей|||REQUIRED|||-NONE-|||0
A 14 15|||G:NOUN:CASE|||коллег|||REQUIRED|||-NONE-|||0

S Жизнь – это прежде всего творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Можно творить атмосферу добра и радости вокруг .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Каждый может принести в общении атмосферу тягостного молчания , а может и радости .
A 4 5|||G:NOUN:CASE|||общение|||REQUIRED|||-NONE-|||0

S Храм Христа Спасителя ‒ это самый большой собор Русской православной церкви .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У храма долгая и сложная история .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Когда поверженный Наполеон Бонапарт с позором покинул пределы России в 1812 году , император Александр I повелел выстроить грандиозный храм в память о мужестве и силе духа русского народа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Строился этот архитектурный памятник на Москве-реке сорок с лишним лет .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В 1883 году Храм Христа спасителя был освещён .
A 7 8|||S:ORTH|||освящён|||REQUIRED|||-NONE-|||0

S После взрыва храма в 1931 году на его месте построили Дворец Советов .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но после этого власти поняли , какую ошибку они совершили .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Было уничтожено его богатое убранство , росписи сусальным золотом и главные сокровища ‒ святые мощи и чудотворные иконы , на которые приходят посмотреть даже атеисты .
A 21 22|||G:VERB:TENSE|||приходили|||REQUIRED|||-NONE-|||0

S Потому его приказали возвести снова .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И с 2000 года Храм Христа Спасителя вновь сверкает золотыми куполами с резьбой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Из верхушки отходят золотые полоски и создается впечатление , что они сдерживают купола в своём состоянии .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 14 15|||G:PRON:WRONG|||их|||REQUIRED|||-NONE-|||0

S С лицевой стороны собора к храму приставленны полуколонны .
A 6 7|||S:ORTH|||приставлены|||REQUIRED|||-NONE-|||0

S С боковых сторон к середине по размеру возрастают полуколонны , в середине у которых вырезанны иконы .
A 14 15|||S:ORTH|||вырезаны|||REQUIRED|||-NONE-|||0

S И икона Пресвятой Богородицы вырезанна по центру , прямо под главным входом , как бы напоминая нам о том , что это одна из главных и широкоизвеспных икон страны .
A 4 5|||S:ORTH|||вырезана|||REQUIRED|||-NONE-|||0
A 26 27|||S:ORTH|||широко известных|||REQUIRED|||-NONE-|||0

S В соборе имеется очень много окон для того , чтобы построение получало больше света .
A 10 12|||L:CONSTR|||постройка получала|||REQUIRED|||-NONE-|||0

S Под маленькими куполами расположены колокольни , и можно услышать чудесный их звон и переместиться в свой прекрасный мир спокойствия и душевного умиротворения .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Перед храмом выстроен белоснежный мост , идущий от собора , москвичи называют его Свадебным , поскольку молодожёны очень любят приходить сюда и прикреплять к периллам " замочки верности " .
A 12 13|||D:REF|||мост|||REQUIRED|||-NONE-|||0
A 24 25|||S:ORTH|||перилам|||REQUIRED|||-NONE-|||0

S Высота его ‒ более ста метров .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Этот архитектурный памятник по сей день является очень известным и важным для людей , интересующихся культурой нашей страны и не только .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Он берёт своей загадочностью и стойкостью , как мы узнали из истории создания .
A 1 2|||L:OTHER|||цепляет|||REQUIRED|||-NONE-|||0

S Храм Христа Спасителя по праву можно назвать одним из самых знаменитых храмов России .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Чудотворный храм с бесценными богатствами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В жизни каждого человека есть , так называемый , нулевой уровень счастья .
A 5 6|||PUNCT||||||REQUIRED|||-NONE-|||0
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0

S От него люди и начинают вести свой отсчёт .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Задача людей – повышать уровень счастья , но не только личный . Нужно увеличивать этот уровень ещё и у близких и родных тебе людей .
A 13 14|||L:OTHER|||повышать|||REQUIRED|||-NONE-|||0
A 14 16|||L:REP|||его|||REQUIRED|||-NONE-|||0

S Способы могут быть различные .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S У каждого есть возможность повышать созидательный уровень счастья .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Жизнь – прежде всего творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Некоторые люди , общаясь , повышают не самый лучший уровень , а могут внести свет и счастье в это общение .
A 5 10|||L:CONSTR|||не повышают уровень счастья окружающих|||REQUIRED|||-NONE-|||0
A 11 12|||G:CONJ:WRONG|||хотя|||REQUIRED|||-NONE-|||0

S И это тоже творчество !
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Существует очень много видов песен .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Для каждого человека и народа есть своя индивидуальная .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Она как состояние души человека . Без неё люди не могли жить с давних времён .
A 7 8|||L:REP|||песни|||REQUIRED|||-NONE-|||0

S Она упрощала быт , разряжала обстановку .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песня раскрывает душу человека и иногда помогает ему в сложный момент жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S С самого раннего детства наши мамы пели нам песни , и из них мы узнавали что-то новое , развивались .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Песня заставляет нас задуматься , изменить что-то в себе .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Это и есть духовное бытие .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Народная песня является выражением жизни и души целогонарода , она его сточает .
A 7 8|||S:TYPO|||целого народа|||REQUIRED|||-NONE-|||0
A 11 12|||L:OTHER|||сплачивает|||REQUIRED|||-NONE-|||0

S В этих песнях показывается бытие человека , природы и бытие природы , созданной человеком , их взаимодействие .
A 9 10|||L:REP||||||REQUIRED|||-NONE-|||0

S Каждый народ имеет свою родную песню .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Её ценность представляется в том , что там показана жизнь и история этого народа .
A 2 3|||L:OTHER|||заключается|||REQUIRED|||-NONE-|||0
A 7 8|||D:REF|||в ней|||REQUIRED|||-NONE-|||0
A 8 9|||G:VERB:P/N/G|||показаны|||REQUIRED|||-NONE-|||0

S Люди не могут представить себе жизнь без народных песен , вед они подбадривают его дух .
A 10 11|||S:TYPO|||ведь|||REQUIRED|||-NONE-|||0
A 13 14|||G:PRON:FORM|||их|||REQUIRED|||-NONE-|||0

S Например , трудовые песни , они рассказывают нам о быте народа , заставляют нас трудиться и задают ритм работы .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Чаще всего всего они имеют шуточное содержание , чтобы подбодрить рабочих .
A 9 10|||G:VERB:ASPECT|||подбадривать|||REQUIRED|||-NONE-|||0

S Она даёт стимул создавать что-то новое , развиваться .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Даже маленький ребёнок , хотя он и не понимает содержание , у него в голове откладывается осознание того , что нужно трудиться , помогать людям .
A 1 3|||G:NOUN:CASE|||у маленького ребёнка|||REQUIRED|||-NONE-|||0
A 10 10|||LACK|||песен|||REQUIRED|||-NONE-|||0
A 11 13|||L:REP||||||REQUIRED|||-NONE-|||0

S Возможно он делает какие-то выводы и старается подражать примеру , изложенному в песне .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Так почему же нужны такие песни ?
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Вероятно , потому что они с раннего детства нас развивают , стимулируют трудиться .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S С помощью них раскрывается душа человека и показывается бытие человека , мы пересматриваем свои взгляды на жизнь , задумываемся о том , всё ли мы делаем правильно , исправляем и признаём свои ошибки .
A 24 25|||L:REP||||||REQUIRED|||-NONE-|||0

S Песни делают нас лучше .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Нарышкинская величая церковь .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Церковь Покрова Пресвятой Богородицы в Филях возведена в 1690-1695 годах на территории загородной усадьбы боярина Л. К. Нарышкина .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Возведена в память о победе русских войск над польским королевичем и о завершении смутного времени .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Рядом с Филевским парком стоит церковь Покрова Пресвятой Богородицы в Филях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Окруженная парком , но ее нежная цветая палитра привлекает своей красотой даже через растительность .
A 0 2|||L:CONSTR|||Она окружена парком|||REQUIRED|||-NONE-|||0
A 6 7|||S:TYPO|||цветовая|||REQUIRED|||-NONE-|||0

S Церковь выделяется на фоне неба и земли .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Словно замок возвышается средь деревьев .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Центральная башня , окруженная четермя меншими башенками , строго возвышается вверх .
A 4 5|||S:TYPO|||четырьмя|||REQUIRED|||-NONE-|||0
A 5 6|||S:ORTH|||меньшими|||REQUIRED|||-NONE-|||0
A 10 11|||L:OTHER|||над ними|||REQUIRED|||-NONE-|||0

S Её открытая галерея предаёт церкви легкость и изящество .
A 3 4|||S:ORTH|||придаёт|||REQUIRED|||-NONE-|||0
A 5 6|||G:NOUN:CASE|||легкости|||REQUIRED|||-NONE-|||0
A 7 8|||G:NOUN:CASE|||изящества|||REQUIRED|||-NONE-|||0

S С галереи церковь постепенно уменьшает свою площадь , но при этом стремится вверх .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Украшенная белокаменной резьбой и декоративными вазонами .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Воздушность и легкость церкви создается спомощью широких наличников , с колоннами на окнах и на углах .
A 5 6|||S:ORTH|||с помощью|||REQUIRED|||-NONE-|||0
A 8 9|||PUNCT||||||REQUIRED|||-NONE-|||0
A 14 15|||L:REP||||||REQUIRED|||-NONE-|||0

S Яркий самобытный стиль церкви на рубеже XVII-XVIII в русском архитектурном искусстве был назван нарышкинским борокко .
A 14 15|||S:ORTH|||барокко|||REQUIRED|||-NONE-|||0

S Первая церковь в нарышкинском борокко внесла большой вклад в русское архитектурное строение .
A 4 5|||S:ORTH|||барокко|||REQUIRED|||-NONE-|||0

S Все убранство церкви — белокаменное .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Как показана правда времен в романе А. С. Пушкина " Капитанская дочка " ?
A 3 4|||G:NOUN:NUM|||времени|||REQUIRED|||-NONE-|||0

S В Романе А. С. Пушкина " Капитанская дочка " повествуется о Пугачевском бунте , происходящего в эпоху правления Екатерины II .
A 1 2|||S:LETTER:CASE|||романе|||REQUIRED|||-NONE-|||0
A 14 15|||G:ADJ:CASE|||происходящем|||REQUIRED|||-NONE-|||0

S Кровавый бунт под предводительством Пугачева заставил многих людей переосмыслить свои приоритеты в жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В 1833 году — Пушкин работал в архивах .
A 3 4|||PUNCT||||||REQUIRED|||-NONE-|||0

S Поэт нашел материал о М. А. Шванвиче — дворянине , перешедшем на сторону бунтовщиков .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Такой поступок не мог произойти без веских причин , ведь если дворянин переходит на сторону бунтовщиков , он предаёт страну .
A 4 5|||G:VERB:VOICE|||быть совершен|||REQUIRED|||-NONE-|||0
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Поступок М. А. Шванвича заинтересовал поэта .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И он решил взять за основу поступок дворянина и показать нравственный выбор который перед ним стоял , разделив при этом его образ на два других : Гринев , Швабрин .
A 6 6|||LACK|||произведения|||REQUIRED|||-NONE-|||0
A 12 12|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 26 27|||G:NOUN:CASE|||Гринева|||REQUIRED|||-NONE-|||0
A 28 29|||G:NOUN:CASE|||Швабрина|||REQUIRED|||-NONE-|||0

S Показав два разных выбора : остаться верным стране и императрице , или предать страну .
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0

S Чтобы показать нравственный выбор берутся антигерой и идеальный образ носителя лучших нравственных качеств .
A 4 4|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Их быт показывается и обстановка которая сопровождает героев в жизни .
A 0 3|||D:ORDER|||Показываются их быт|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Главная тема : народная отзывчивость , несправедливость .
A 0 1|||G:ADJ:NUM|||Главные|||REQUIRED|||-NONE-|||0
A 1 2|||G:NOUN:NUM|||темы|||REQUIRED|||-NONE-|||0
A 2 3|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Каждый из героев проходит испытание честью .
A 5 6|||G:NOUN:CASE|||чести|||REQUIRED|||-NONE-|||0

S В романе представлены главные четыре героя : Пугачев , Мария , Гринев , Екатерина II . В образах этих героев показывается основная правда времени .
A 17 20|||L:REP|||их образах|||REQUIRED|||-NONE-|||0
A 20 21|||L:OTHER|||содержится|||REQUIRED|||-NONE-|||0

S Показывая что все слои общества должны взаимодействовать .
A 1 1|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Швабрин антигерой , помогает Петру Гриневу понять , кем быть не нужно , тем самым заколяя Петра .
A 1 1|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 15 16|||S:ORTH|||закаляя|||REQUIRED|||-NONE-|||0
A 16 17|||L:REP|||его|||REQUIRED|||-NONE-|||0

S Пугачев хотел чтоб Гринев перешел на его сторону , понял его .
A 2 2|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Екатерина разобралась только в судьбе Петра , но в ситуации Пугачева нет , он для нее всегда будет бунтовщиком .
A 7 8|||G:CONJ:WRONG|||а|||REQUIRED|||-NONE-|||0
A 11 11|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S В художественных произведениях поэта , А. С. Пушкин выступает в роле гражданина .
A 4 5|||PUNCT||||||REQUIRED|||-NONE-|||0
A 10 11|||G:NOUN:CASE|||роли|||REQUIRED|||-NONE-|||0

S Показывая мнение народа .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S А в исторических только мнение историков ( не всегда мнение историков правдивое ) .
A 9 11|||L:REP|||оно|||REQUIRED|||-NONE-|||0

S В современном мире актуальны проблемы поднятые поэтом в произведении .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Проблемы чести , нравственного выбора .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Писатель застал задуматься , что не надо судить по внешнему виду .
A 1 2|||L:OTHER|||заставляет|||REQUIRED|||-NONE-|||0
A 8 8|||LACK|||людей|||REQUIRED|||-NONE-|||0

S Надо разбираться в ситуациях .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Счастье рядом с тобой .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И задача человека – повышать его со временем .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Не только своё счастье , но и счастье окружающих людей нужно повышать .
A 2 4|||L:CONSTR|||свой уровень счастья|||REQUIRED|||-NONE-|||0
A 7 8|||L:REP||||||REQUIRED|||-NONE-|||0

S Способы повысить его различны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Не каждый может повысить счастье государства , но может повысить счастье своей семьи , рабочего окружения , друзей .
A 4 5|||L:MULTIMORPH|||уровень счастья|||REQUIRED|||-NONE-|||0
A 5 5|||LACK|||целого|||REQUIRED|||-NONE-|||0
A 10 11|||L:MULTIMORPH|||уровень счастья|||REQUIRED|||-NONE-|||0

S Жизнь человека творческая .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но это не означает , что ты должен стать художником .
A 8 9|||G:VERB:ASPECT|||становиться|||REQUIRED|||-NONE-|||0

S Можно творить и в жизни , вокруг себя . Внести в общество атомосферу подозрительности или радость и счастье .
A 9 10|||G:VERB:ASPECT|||Вносить|||REQUIRED|||-NONE-|||0
A 12 13|||S:TYPO|||атмосферу|||REQUIRED|||-NONE-|||0
A 15 16|||G:NOUN:CASE|||радости|||REQUIRED|||-NONE-|||0
A 17 18|||G:NOUN:CASE|||счастья|||REQUIRED|||-NONE-|||0

S Песня — связующие духовного бытия , но при этом предстает в разных видах , например , колыбельные , лирические , военные , исторические .
A 2 3|||G:ADJ:NUM|||связующее|||REQUIRED|||-NONE-|||0
A 16 17|||G:ADJ:NUM|||колыбельная|||REQUIRED|||-NONE-|||0
A 18 19|||G:ADJ:NUM|||лирическая|||REQUIRED|||-NONE-|||0
A 20 21|||G:ADJ:NUM|||военная|||REQUIRED|||-NONE-|||0
A 22 23|||G:ADJ:NUM|||историческая|||REQUIRED|||-NONE-|||0

S Песни бывают разные .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Но какая же песня явление духовного бытия ?
A 4 4|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Вероятно , это песня , объединяющая нацию , природу и природу созданную человеком .
A 11 11|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Народная песня может представиться явлением бытия и дать начало человеку и его саморазвитию .
A 3 4|||L:MORPH|||представлять|||REQUIRED|||-NONE-|||0
A 4 4|||LACK|||собой|||REQUIRED|||-NONE-|||0
A 4 5|||G:NOUN:CASE|||явление|||REQUIRED|||-NONE-|||0
A 7 8|||G:VERB:ASPECT|||давать|||REQUIRED|||-NONE-|||0

S Ведь всем пели колыбельные , но не все задумывались , что в колыбельных ребенок представляет и узнает мир .
A 11 12|||G:PREP:WRONG|||из|||REQUIRED|||-NONE-|||0

S Историческая песня поможет узнать нации свою историю и понять что каждый человек может изменить её , она помогает жать толчок для совершенствования себя , при этом обьединить страну для любых времен .
A 9 9|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 12 13|||L:OTHER|||способен|||REQUIRED|||-NONE-|||0
A 15 15|||LACK|||ход|||REQUIRED|||-NONE-|||0
A 15 16|||PUNCT|||;|||REQUIRED|||-NONE-|||0
A 16 17|||D:REF|||песня|||REQUIRED|||-NONE-|||0
A 17 19|||S:TYPO|||даёт|||REQUIRED|||-NONE-|||0
A 26 27|||G:VERB:FORM|||объединяет|||REQUIRED|||-NONE-|||0

S Песня может быть разной , но она с людьми с самого начала жизни .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Без песни , как без воздуха — невозможно .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Она необходима всегда : в трудные времена поднимает дух , в успешные подбадривает .
A 12 12|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S С помощью песни зарождается человек , влияет на него и заполняет душу .
A 6 6|||LACK|||она|||REQUIRED|||-NONE-|||0

S " Русский чудо-человек " в литературе Великой Отечественной войны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S В периуд Великой Отечественной войны публиковались произведения , поддерживающие дух народа .
A 1 2|||S:ORTH|||период|||REQUIRED|||-NONE-|||0

S Каждый помогал победить , поэты вооружились : драмой , лирокой .
A 4 4|||LACK|||поэтому|||REQUIRED|||-NONE-|||0
A 6 7|||PUNCT||||||REQUIRED|||-NONE-|||0
A 9 10|||S:ORTH|||лирикой|||REQUIRED|||-NONE-|||0

S Война важное событие событие , сейчас многие хотят опровергнуть ее ход , поэтому важно обратиться к ней , чтобы не забыть подвиги русского человека , народа .
A 1 1|||PUNCT|||‒|||REQUIRED|||-NONE-|||0
A 2 3|||L:REP||||||REQUIRED|||-NONE-|||0
A 4 5|||PUNCT|||;|||REQUIRED|||-NONE-|||0
A 7 8|||L:OTHER|||пытаются|||REQUIRED|||-NONE-|||0
A 14 15|||G:VERB:ASPECT|||обращаться|||REQUIRED|||-NONE-|||0
A 20 21|||G:VERB:ASPECT|||забывать|||REQUIRED|||-NONE-|||0

S Во время войны А. Т. Твардовский создаст самое читоемое произведение Великой Отечественной войны и образ русского солдата , который остался у всех в душе
A 8 9|||S:TYPO|||читаемое|||REQUIRED|||-NONE-|||0
A 19 20|||G:VERB:TENSE|||останется|||REQUIRED|||-NONE-|||0
A 24 24|||PUNCT|||.|||REQUIRED|||-NONE-|||0

S Василий Теркин ‒ собирательный образ русского солдата , носитель лучших черт русского национального характера , образец для будущих поколений , его качествам : честь , патриотизм , отважность , верат в победу , простота и естественность солдат ‒ будут , подрожать и сейчас подрожают .
A 19 20|||PUNCT|||;|||REQUIRED|||-NONE-|||0
A 23 24|||G:NOUN:CASE|||чести|||REQUIRED|||-NONE-|||0
A 25 26|||G:NOUN:CASE|||патриотизму|||REQUIRED|||-NONE-|||0
A 27 28|||G:NOUN:CASE|||отважности|||REQUIRED|||-NONE-|||0
A 29 30|||G:NOUN:CASE|||вере|||REQUIRED|||-NONE-|||0
A 33 34|||G:NOUN:CASE|||простоте|||REQUIRED|||-NONE-|||0
A 35 36|||G:NOUN:CASE|||естественности|||REQUIRED|||-NONE-|||0
A 39 40|||PUNCT||||||REQUIRED|||-NONE-|||0
A 40 41|||S:ORTH|||подражать|||REQUIRED|||-NONE-|||0
A 43 44|||S:ORTH|||подражают|||REQUIRED|||-NONE-|||0

S А. Т. Твардовский создает лиро-эпическую поэму , посвещенную страшному горю , тихой радости , обыденной жизни , русскому человеку ‒ Великой Отечественной войне .
A 7 8|||S:ORTH|||посвященную|||REQUIRED|||-NONE-|||0

S Но о подвигах русского народа можно говорить не только во время войны .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Б. Л. Васильев создает повесть " А зори здесь тихие " о другом подвиге , оставшемся неизвестным широкой общественности , не пафосным настоящем подвиге девушек и прапорщика .
A 21 22|||G:ADJ:CASE|||пафосном|||REQUIRED|||-NONE-|||0

S Девушки не только показали самоотверженность , свою силу воли , но и защитили Родину .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Пусть они и совершили маленький поступок неизвестный для всех , но именно из таких поступков получается победа .
A 6 6|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 15 15|||LACK|||и|||REQUIRED|||-NONE-|||0
A 15 16|||L:OTHER|||складывается|||REQUIRED|||-NONE|||0

S В каждом из произведений есть свой образ " Русского чудо-человека " , который подарил людям в периуд войны новые силы для срожений , ведь когда народ объединяется , из-за литературных произведений , семьи , мира , счастья или луобви его не победить никому .
A 8 9|||S:LETTER:CASE|||русского|||REQUIRED|||-NONE-|||0
A 16 17|||S:ORTH|||период|||REQUIRED|||-NONE-|||0
A 21 22|||S:ORTH|||сражений|||REQUIRED|||-NONE-|||0
A 24 24|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 27 28|||PUNCT||||||REQUIRED|||-NONE-|||0
A 38 39|||S:TYPO|||любви|||REQUIRED|||-NONE-|||0
A 39 39|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Сплоченность всего русского народа помогла победить в Великой Отечественной войне и образы в литературе , например , " русского чудо-человека " заставляли , призывали не подводить то что они сами построили , детей вообще не подводить страну , Родину .
A 10 10|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 21 21|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 27 27|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 24 24|||LACK|||людей|||REQUIRED|||-NONE-|||0
A 32 36|||L:CONSTR||||||REQUIRED|||-NONE-|||0

S Дарить людям счастье – тоже творчество .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S Каждый человек способен повышать уровень счастья .
A 6 6|||LACK|||относительно нуля|||REQUIRED|||-NONE-|||0

S Это касается не только личного уровня , но и уровня других .
A 11 11|||LACK|||людей|||REQUIRED|||-NONE-|||0

S Человек может повысить его в кругу друзей , рабочего коллектива , знакомых и в пределах семьи .
A 2 3|||G:VERB:ASPECT|||повышать|||REQUIRED|||-NONE-|||0

S Для того , чтобы повысить уровень счастья можно просто творить определённую атмосферу , даже при первой встречи .
A 2 3|||PUNCT||||||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 16 17|||G:NOUN:CASE|||встрече|||REQUIRED|||-NONE-|||0

S Жизнь прежде всего творчество .
A 1 1|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Ведь это не значит , что человек должен быть художником , балериной или писателем .
A 0 1|||G:CONJ:WRONG|||Но|||REQUIRED|||-NONE-|||0

S Дарить людям счастье , вносить частицу радости и света , вот что называется творчеством .
A 9 10|||PUNCT|||‒|||REQUIRED|||-NONE-|||0

S Песня становится явлением духовного бытия когда она помогает слушателю поднять свой дух и дать возможность снова преследовать свою жизненную цель .
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 13 14|||G:VERB:FORM|||дает|||REQUIRED|||-NONE-|||0

S Когда песня поддерживает и мотивирует человека , а также помогает , хотя бы на мгновенье снять тяжёлый груз , навалившийся на плечи .
A 10 11|||PUNCT||||||REQUIRED|||-NONE-|||0

S Первоначальником песни , отражающей является духовного бытия стала народная песня .
A 0 1|||L:MORPH|||Первоначально|||REQUIRED|||-NONE-|||0
A 1 2|||G:NOUN:CASE|||песней|||REQUIRED|||-NONE-|||0
A 4 5|||L:MORPH|||явление|||REQUIRED|||-NONE-|||0
A 7 7|||PUNCT|||,|||REQUIRED|||-NONE-|||0

S Жанр народной песни подразумевает собой песни , сочиненные и сплоченные народом .
A 4 5|||L:REP||||||REQUIRED|||-NONE-|||0

S В течении исполнения и исполнители и слушатели становились будто одним целым .
A 1 2|||G:NOUN:CASE|||течение|||REQUIRED|||-NONE-|||0
A 5 5|||PUNCT|||,|||REQUIRED|||-NONE-|||0
A 7 8|||G:VERB:TENSE|||становятся|||REQUIRED|||-NONE-|||0

S Примером жанра другой песни может послужить военная .
A 1 3|||D:ORDER|||другого жанра|||REQUIRED|||-NONE-|||0
A 6 7|||G:ADJ:GEN|||военный|||REQUIRED|||-NONE-|||0

S Само название жанра доносит , что песня исполнялась во время военных действий .
A 3 4|||STYLE|||говорит|||REQUIRED|||-NONE-|||0

S Зачастую , чтобы мотивировать и поднять боевой дух , солдаты , идя на фронт , дружно напевали эти песни .
A 3 4|||G:VERB:VOICE|||мотивироваться|||REQUIRED|||-NONE-|||0
A 5 6|||G:VERB:ASPECT|||поднимать|||REQUIRED|||-NONE-|||0

S Всё это характеризует песню как явление духовного бытия .
A -1 -1|||noop|||-NONE-|||REQUIRED|||-NONE-|||0

S И неважно , как песня будет исполняться , главное , чтобы она смогла соединить дух слушателей , донести смысл и сделать всё , в пользу слушателя .
A 22 23|||PUNCT||||||REQUIRED|||-NONE-|||0

